Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: There are no items for this issue.
vi_vn: Không có bài viết về vấn đề này.

source: Component
vi_vn: Thành phần

source: Items for this Issue
vi_vn: Mặt hàng cho số này

source: View Work Order Production
vi_vn: Xem làm việc tự sản xuất

source: Production #
vi_vn: Sản xuất #

source: Quantity Manufactured
vi_vn: Số lượng sản xuất

source: This production has been voided.
vi_vn: sản xuất này đã bị hủy bỏ.

source: View Work Order
vi_vn: Xem công việc theo thứ tự

source: BOM for item:
vi_vn: BOM cho mặt hàng:

source: Work Order Requirements
vi_vn: Yêu cầu công việc theo thứ tự

source: Issues
vi_vn: Vấn đề

source: Productions
vi_vn: Sản phẩm

source: Additional Costs
vi_vn: Chi phí bổ sung

source: This work order has been voided.
vi_vn: Để làm việc này đã được hủy bỏ.

source: There are no manufactured or kit items defined in the system.
vi_vn: Không có mặt hàng sản xuất hoặc bộ được xác định trong hệ thống.

source: Select a manufacturable item:
vi_vn: Chọn một mục manufacturable:

source: All Costs Are In:
vi_vn: Tất cả chi phí đang ở tại:

source: Inventory Item Where Used Inquiry
vi_vn: Thăm dò Hàng tồn

source: Select an item to display its parent item(s).
vi_vn: Chọn một mục để hiển thị mục cha của nó (s).

source: Parent Item
vi_vn: Mục mẹ

source: Work Centre
vi_vn: Trung tâm việc làm

source: Quantity Required
vi_vn: Số lượng đã nhận được

source: Bill Of Materials
vi_vn: Hóa đơn nguyên vật liệu

source: There are no work centres defined in the system. BOMs require at least one work centre be defined.
vi_vn: Không có trung tâm làm việc được xác định trong hệ thống. BOMs yêu cầu trung tâm làm việc ít nhất một được xác định.

source: Code
vi_vn: Mã

source: Selected component has been updated
vi_vn: thành phần được chọn đã được cập nhật

source: A new component part has been added to the bill of material for this item.
vi_vn: Một phần thành phần mới đã được thêm vào các hóa đơn của vật chất đối với mặt hàng này.

source: The selected component is already on this bom. You can modify it's quantity but it cannot appear more than once on the same bom.
vi_vn: Các thành phần được chọn là đã có trên bom này. Bạn có thể sửa đổi nó là số lượng mà nó không thể xuất hiện nhiều lần trên cùng một bom.

source: The selected component is a parent of the current item. Recursive BOMs are not allowed.
vi_vn: Các thành phần được chọn là một phụ huynh của các mục hiện hành. BOMs đệ quy không được phép.

source: Location to Draw From:
vi_vn: Vị trí để rút ra từ:

source: Work Centre Added:
vi_vn: Làm việc Trung tâm gia tăng:

source: Work Centres
vi_vn: Trung tâm việc làm

source: The work centre name cannot be empty.
vi_vn: Tên tác phẩm tâm không thể để trống.

source: Selected work center has been updated
vi_vn: trung tâm làm việc được chọn đã được cập nhật

source: New work center has been added
vi_vn: trung tâm làm việc mới đã được thêm vào

source: Cannot delete this work centre because BOMs have been created referring to it.
vi_vn: Không thể xóa trung tâm làm việc này vì BOMs đã được tạo ra đề cập đến nó.

source: Cannot delete this work centre because work order requirements have been created referring to it.
vi_vn: Không thể xóa trung tâm làm việc này vì yêu cầu đặt hàng công việc đã được tạo ra đề cập đến nó.

source: Selected work center has been deleted
vi_vn: trung tâm làm việc được chọn đã bị xóa

source: description
vi_vn: Mô tả

source: The bill of material for this item is empty.
vi_vn: Dự luật của vật chất đối với mặt hàng này là trống rỗng.

source: Total Cost
vi_vn: Tổng chi phí

source: There are no Requirements for this Order.
vi_vn: Không có yêu cầu đối với Lệnh này.

source: Unit Quantity
vi_vn: đơn vị Số lượng

source: Total Quantity
vi_vn: Tổng số lượng

source: Units Issued
vi_vn: Đơn vị Phát hành

source: On Hand
vi_vn: Trên tay

source: Marked items have insufficient quantities in stock.
vi_vn: Đã đánh dấu không có đủ số lượng trong kho.

source: There are no Productions for this Order.
vi_vn: Không có Productions cho Đơn hàng này.

source: There are no Issues for this Order.
vi_vn: Không có vấn đề đối với Lệnh này.

source: There are no additional costs for this Order.
vi_vn: Không có chi phí bổ sung cho Lệnh này.

source: The work order number sent is not valid.
vi_vn: Số thứ tự công việc gửi không hợp lệ.

source: Manufactured Item
vi_vn: Sản xuất hàng

source: Into Location
vi_vn: và nơi

source: This work order is closed.
vi_vn: Để làm việc này đóng cửa.

source: Marked items have insufficient quantities in stock as on day of issue.
vi_vn: Đã đánh dấu có đủ số lượng trong kho như ngày phát hành.

source: Issue Date:
vi_vn: Ngày Ban hành:

source: To Work Centre:
vi_vn: Để làm việc Trung tâm:

source: Return Items to Location
vi_vn: Quay trở lại mục để Location

source: Issue Items to Work order
vi_vn: Vấn đề mục để làm việc thứ tự

source: Issue of
vi_vn: Vân đê của

source: Issue to
vi_vn: Phát hành để

source: Reversed the issue of
vi_vn: Đảo ngược vấn đề

source: Reversed the issue to
vi_vn: Đảo ngược vấn đề

source: Production.
vi_vn: Sản xuất.

source: Reversed the production
vi_vn: Ngược lại việc sản xuất

source: Updated.
vi_vn: Cập nhật

source: Canceled.
vi_vn: HUỶ

source: Released.
vi_vn: Phát hành.

source: Quick production.
vi_vn: sản xuất nhanh.

source: Produced
vi_vn: sản xuất

source: Payment for:
vi_vn: Thanh toan cho:

source: Supplier invoice adjustment for zero inventory of
vi_vn: Nhà cung cấp điều chỉnh hóa đơn cho số không kiểm kê

source: Invoice
vi_vn: Hoá đơn

source: GRN Removal
vi_vn: GRN diệt

source: Order Currency
vi_vn: để tệ

source: For Purchase Order
vi_vn: Cho đơn mua hàng

source: Ordered On
vi_vn: Đã đặt ngày

source: Deliver Into Location
vi_vn: Chuyển đến nơi

source: Delivery Address
vi_vn: Địa chỉ giao hàng

source: Order Comments
vi_vn: thứ tự Comments

source: Date Items Received
vi_vn: Ngày Items nhận

source: Source Invoices:
vi_vn: Nguồn Hoá đơn:

source: Supplier's Ref.:
vi_vn: Số HĐ của NCC:

source: Terms:
vi_vn: Điều khoản:

source: Dimension 2
vi_vn: Kiểu 2

source: Supplier's Currency:
vi_vn: Nhà cung cấp ngoại tệ:

source: Tax Group:
vi_vn: Thuế Nhóm:

source: Sub-total:
vi_vn: Tổng số:

source: Invoice Total:
vi_vn: Tổng hóa đơn:

source: Credit Note Total
vi_vn: Tổng Phiếu tín

source: Add GL Line
vi_vn: Thêm KT dòng

source: Reset
vi_vn: Làm lại

source: Clear all GL entry fields
vi_vn: Xóa mọi mục chi phí mua hàng

source: GL Items for this Invoice
vi_vn: Mục chi phí mua hàng cho hóa đơn này

source: GL Items for this Credit Note
vi_vn: Mục Kế toán cho Phiếu tín này

source: Quick Entry:
vi_vn: Mục:

source: Add to Invoice
vi_vn: Thêm vào hóa đơn

source: Add to Credit Note
vi_vn: Thêm vào Phiếu tín

source: Remove
vi_vn: Xóa

source: WARNING! Be careful with removal. The operation is executed immediately and cannot be undone !!!
vi_vn: CẢNH BÁO! Hãy cẩn thận với loại bỏ. Các hoạt động được thực hiện ngay lập tức và không thể được hoàn tác !!!

source: You are about to remove all yet non-invoiced items from delivery line #%d. This operation also irreversibly changes related order line. Do you want to continue ?
vi_vn: Bạn muốn loại bỏ tất cả các mặt hàng nào không lập hoá đơn từ dòng giao hàng # %d . Hoạt động này cũng không thể phục hồi thay đổi dòng lệnh có liên quan. Bạn có muốn tiếp tục ?

source: Items Received Yet to be Invoiced
vi_vn: Đã nhận hàng nhưng chưa nhận hóa đơn

source: Delivery Item Selected For Adding To A Supplier Credit Note
vi_vn: Giao hàng được chọn để Thêm 1 Phiếu tín Nhà cung cấp

source: Received Items Charged on this Invoice
vi_vn: Đã nhận hàng trả hoá đơn này

source: Received Items Credited on this Note
vi_vn: Đã nhận hàng ghi trên lưu ý này

source: Received between
vi_vn: Nhận được giữa

source: Add All Items
vi_vn: Thêm tất cả

source: Delivery
vi_vn: Giao hàng

source: Received On
vi_vn: Nhận được trên

source: Quantity Received
vi_vn: Số lượng đã nhận được

source: Quantity Invoiced
vi_vn: Số lượng lập hoá đơn

source: Qty Yet To Invoice
vi_vn: Số lượng Tuy nhiên, đối với hóa đơn

source: Price after Tax
vi_vn: Giá sau thuế

source: Price before Tax
vi_vn: Giá trước thuế

source: Qty Yet To Credit
vi_vn: Số lượng Tuy nhiên, tín dụng

source: Line Value
vi_vn: Value Line

source: There are no outstanding items received from this supplier that have not been invoiced by them.
vi_vn: Không có bài viết xuất sắc nhận được từ nhà cung cấp này đã không được lập hoá đơn của họ.

source: There are no received items for the selected supplier that have been invoiced.
vi_vn: Không có mặt hàng đã nhận cho các nhà cung cấp được lựa chọn đã được lập hoá đơn.

source: Credits can only be applied to invoiced items.
vi_vn: Khoản tín dụng chỉ có thể được áp dụng cho các mặt hàng xuất hóa đơn.

source: Order Date:
vi_vn: Ngày đặt hàng:

source: Delivery Date:
vi_vn: Ngày giao hàng:

source: Invoice Date:
vi_vn: Ngày xuất hóa đơn:

source: Supplier Currency:
vi_vn: Nhà cung cấp tiền tệ:

source: Due Date:
vi_vn: Ngày đến hạn:

source: Supplier's Reference:
vi_vn: Tham khảo nhà cung cấp:

source: Receive Into:
vi_vn: Nhận tới:

source: The default stock location set up for this user is not a currently defined stock location. Your system administrator needs to amend your user record.
vi_vn: Các vị trí cổ mặc định thiết lập cho người dùng này không phải là một vị trí cổ phiếu hiện đang được xác định. quản trị hệ thống của bạn cần phải sửa đổi hồ sơ người dùng của bạn.

source: Deliver to:
vi_vn: Chuyển tới:

source: Order Items
vi_vn: Mặt hàng

source: Received
vi_vn: Đã Nhận

source: Required Delivery Date
vi_vn: Yêu cầu ngày giao hàng

source: Line Total
vi_vn: Tổng số dòng

source: Sub-total
vi_vn: Tổng số

source: Amount Total
vi_vn: Tổng thanh toán

source: Refresh
vi_vn: Làm mới

source: Required Pre-Payment
vi_vn: Yêu cầu Pre-Payment

source: Pre-Payments Allocated
vi_vn: Pre-Thanh toán phân bổ

source: Payment:
vi_vn: Thanh toán

source: Delayed
vi_vn: Trả sau

source: Pre-Payment Required:
vi_vn: Buộc Pre-Payment:

source: Modify Purchase Order #
vi_vn: Sửa đổi Đặt Mua hàng #

source: Purchase Order Entry
vi_vn: Đặt Mua hàng

source: Direct GRN Entry
vi_vn: Mua hàng trực tiếp

source: Fixed Asset Purchase Invoice Entry
vi_vn: Hóa đơn mua tài sản cố định

source: Direct Purchase Invoice Entry
vi_vn: Hóa đơn mua hàng trực tiếp

source: Purchase Order has been entered
vi_vn: Đơn đặt hàng đã được nhập

source: Purchase Order has been updated
vi_vn: Đơn đặt hàng đã được Cập Nhật

source: &View this order
vi_vn: &Xem đơn đặt hàng này

source: &Print This Order
vi_vn: &In đơn hàng này

source: &Email This Order
vi_vn: &Gửi email đơn hàng này

source: &Receive Items on this Purchase Order
vi_vn: Nhận các mục trong đơn hàng này

source: Enter &Another Purchase Order
vi_vn: Nhập đơn hàng khác

source: Select An &Outstanding Purchase Order
vi_vn: Chọn một đơn hàng đang đi

source: Direct GRN has been entered
vi_vn: Mua hàng trực tiếp đã được nhập

source: &View this GRN
vi_vn: &Xem Phiếu mua hàng trực tiếp này

source: View the GL Journal Entries for this Delivery
vi_vn: Xem Sổ nhật ký chung cho phiếu Giao hàng này

source: Entry purchase &invoice for this receival
vi_vn: Nhập hóa đơn mua vào cho phiếu này

source: Enter &Another GRN
vi_vn: Nhập &Một phiếu mua hàng trực tiếp khác

source: Direct Purchase Invoice has been entered
vi_vn: Hóa đơn mua hàng trực tiếp đã được nhập

source: &View this Invoice
vi_vn: &Xem hóa đơn này

source: View the GL Journal Entries for this Invoice
vi_vn: Xem nhật ký kế toán cho hóa đơn này

source: Entry supplier &payment for this invoice
vi_vn: nhà cung cấp nhập &thanh toán cho hóa đơn này

source: Enter &Another Direct Invoice
vi_vn: Nhập &hóa đơn trực tiếp

source: There are no purchasable fixed assets defined in the system.
vi_vn: Không có tài sản cố định có thể mua được xác định trong hệ thống.

source: This item cannot be deleted because some of it has already been received.
vi_vn: Mục này không thể bị xóa bởi vì một số của nó đã được nhận.

source: This order cannot be cancelled because some of it has already been received.
vi_vn: Lệnh này không thể bị hủy bỏ vì một số của nó đã được nhận.

source: The line item quantities may be modified to quantities more than already received. prices cannot be altered for lines that have already been received and quantities cannot be reduced below the quantity already received.
vi_vn: Số lượng mục hàng có thể được sửa đổi để số lượng hơn đã nhận được. giá không thể được thay đổi cho dòng đã được nhận và số lượng không thể giảm dưới số đã nhận được.

source: This purchase order has been cancelled.
vi_vn: đơn đặt hàng này đã bị hủy.

source: Enter a new purchase order
vi_vn: Nhập một đơn đặt hàng mới

source: Item description cannot be empty.
vi_vn: Mô tả sản phẩm không thể để trống.

source: The quantity of the order item must be numeric and not less than
vi_vn: Số lượng của mặt hàng trật tự phải có dạng số và không ít hơn

source: The price entered must be numeric and not less than zero.
vi_vn: Giá nhập phải là số và không nhỏ hơn không.

source: You are attempting to make the quantity ordered a quantity less than has already been invoiced or received. This is prohibited.
vi_vn: Bạn đang cố gắng để làm cho số lượng đặt hàng một số lượng ít hơn đã được lập hoá đơn hoặc nhận được. Điều này bị cấm.

source: The quantity received can only be modified by entering a negative receipt and the quantity invoiced can only be reduced by entering a credit note against this item.
vi_vn: Số lượng nhận được chỉ có thể được sửa đổi bằng cách nhập một nhận tiêu cực và số lượng hóa đơn chỉ có thể được giảm bằng cách nhập một Phiếu tín đối với mặt hàng này.

source: The selected item is already on this order.
vi_vn: Các mục đã chọn đã được đơn đặt hàng này.

source: The selected item does not exist or it is a kit part and therefore cannot be purchased.
vi_vn: Các sản phẩm được chọn không tồn tại hoặc nó là một phần bộ và do đó không thể được mua.

source: There is no supplier selected.
vi_vn: Không có nhà cung cấp nào.

source: The entered order date is invalid.
vi_vn: Ngày thứ tự nhập không hợp lệ.

source: The entered due date is invalid.
vi_vn: Ngày đến hạn vào là không hợp lệ.

source: You must enter a supplier's invoice reference.
vi_vn: Bạn phải nhập số hóa đơn của nhà cung cấp.

source: This invoice number has already been entered. It cannot be entered again.
vi_vn: số hóa đơn này đã được nhập. Nó không thể được nhập một lần nữa.

source: There is no delivery address specified.
vi_vn: Không có địa chỉ giao hàng cụ thể.

source: There is no location specified to move any items into.
vi_vn: Không có vị trí quy định để di chuyển bất kỳ mục vào.

source: The order cannot be placed because there are no lines entered on this order.
vi_vn: Trình tự không thể được đặt bởi vì không có đường vào đơn đặt hàng này.

source: Required prepayment is greater than total invoice value.
vi_vn: thanh toán trước yêu cầu lớn hơn tổng giá trị hóa đơn.

source: Place Order
vi_vn: Nơi đặt hàng

source: Update Order
vi_vn: cập nhật thứ tự

source: Cancel Order
vi_vn: Hủy đơn hàng

source: Process GRN
vi_vn: Quy trình GRN

source: Update GRN
vi_vn: cập nhật GRN

source: Cancel GRN
vi_vn: Hủy GRN

source: Process Invoice
vi_vn: Quy trình hóa đơn

source: Update Invoice
vi_vn: cập nhật hóa đơn

source: Cancel Invoice
vi_vn: Hủy hóa đơn

source: Receive Purchase Order Items
vi_vn: Nhận mua hàng đặt mục

source: Purchase Order Delivery has been processed
vi_vn: Phiếu nhận hàng Mua đã được xử lý

source: &View this Delivery
vi_vn: Xem phiếu nhận này

source: Select a different &purchase order for receiving items against
vi_vn: Chọn một đơn đặt hàng khác để làm phiếu nhận tiếp

source: This page can only be opened if a purchase order has been selected. Please select a purchase order first.
vi_vn: Trang này chỉ có thể được mở ra nếu một đơn đặt hàng đã được lựa chọn. Vui lòng chọn một đơn đặt hàng đầu tiên.

source: Ordered
vi_vn: Đã đặt

source: Outstanding
vi_vn: Còn lại

source: This Delivery
vi_vn: Giao

source: There is nothing to process. Please enter valid quantities greater than zero.
vi_vn: Không có gì để xử lý được. Vui lòng nhập số lượng giá trị lớn hơn không.

source: Entered quantities cannot be greater than the quantity entered on the purchase order including the allowed over-receive percentage
vi_vn: số lượng nhập không thể nhiều hơn so với số lượng nhập vào các đơn đặt hàng bao gồm các phép qua nhận được tỷ lệ phần trăm

source: Modify the ordered items on the purchase order if you wish to increase the quantities.
vi_vn: Sửa đổi các mặt hàng đã ra lệnh vào các đơn đặt hàng nếu bạn muốn tăng số lượng.

source: This order has been changed or invoiced since this delivery was started to be actioned. Processing halted. To enter a delivery against this purchase order, it must be re-selected and re-read again to update the changes made by the other user.
vi_vn: Đơn hàng này đã được thay đổi hoặc hóa đơn kể từ khi giao hàng này đã bắt đầu được actioned. Chế biến tạm dừng. Để nhập một giao đơn đặt hàng này, nó phải được tái lựa chọn và đọc lại một lần nữa để cập nhật những thay đổi được thực hiện bởi những người dùng khác.

source: Select a different purchase order for receiving goods against
vi_vn: Chọn một đơn đặt hàng khác nhau để tiếp nhận hàng hóa so với

source: Re-Read the updated purchase order for receiving goods against
vi_vn: Re-Đọc các đơn đặt hàng được cập nhật để tiếp nhận hàng hóa so với

source: Items to Receive
vi_vn: Items để nhận

source: Process Receive Items
vi_vn: Quy trình Nhận Items

source: Supplier credit note has been processed.
vi_vn: Phiếu tín Nhà cung cấp đã được xử lý.

source: View this Credit Note
vi_vn: Xem Phiếu tín này

source: View the GL Journal Entries for this Credit Note
vi_vn: Xem KT Nhật ký cho Phiếu tín

source: Enter Another Credit Note
vi_vn: Nhập Một Phiếu tín

source: The account code entered is not a valid code, this line cannot be added to the transaction.
vi_vn: Các mã tài khoản nhập vào không phải là một mã hợp lệ, dòng này không thể được thêm vào giao dịch.

source: The amount entered is not numeric. This line cannot be added to the transaction.
vi_vn: Số tiền đã nhập không phải là số. Dòng này không thể được thêm vào giao dịch.

source: The credit note cannot be processed because the there are no items or values on the invoice. Credit notes are expected to have a charge.
vi_vn: Những Phiếu tín không thể được xử lý bởi vì không có mặt hàng hoặc giá trị trên hoá đơn. ghi chú tín dụng được dự kiến ​​sẽ có một khoản phí.

source: The credit note as entered cannot be processed because the date entered is not valid.
vi_vn: Những Phiếu tín như đã nhập không thể được xử lý vì ngày nhập vào không hợp lệ.

source: The invoice as entered cannot be processed because the due date is in an incorrect format.
vi_vn: Các hóa đơn như đã nhập không thể được xử lý vì ngày do là trong một định dạng không đúng.

source: The return cannot be processed because there is an insufficient quantity for item:
vi_vn: Sự trở lại không thể được xử lý bởi vì có một số lượng không đủ cho mặt hàng:

source: The quantity to credit must be numeric and greater than zero.
vi_vn: Số lượng tín dụng phải có dạng số và lớn hơn không.

source: The price is either not numeric or negative.
vi_vn: Giá là một trong hai không số hoặc tiêu cực.

source: Enter Credit Note
vi_vn: Nhập Phiếu tín

source: Enter Supplier Invoice
vi_vn: Nhập hóa đơn nhà cung cấp

source: Modifying Purchase Invoice # %d
vi_vn: Sửa đổi mua hóa đơn # %d

source: Supplier invoice has been processed.
vi_vn: Hóa đơn nhà cung cấp đã xửa lý

source: View this Invoice
vi_vn: Xem hóa đơn này

source: Enter Another Invoice
vi_vn: Nhập hóa đơn khác

source: The invoice cannot be processed because the there are no items or values on the invoice. Invoices are expected to have a charge.
vi_vn: Hóa đơn không thể xử lý vì không có mặt hàng hoặc giá trị trên hoá đơn. Hoá đơn được dự kiến ​​sẽ có một khoản phí.

source: The invoice as entered cannot be processed because the invoice date is in an incorrect format.
vi_vn: Các hóa đơn như đã nhập không thể được xử lý bởi vì ngày lập hóa đơn là trong một định dạng không đúng.

source: The quantity to invoice must be numeric and greater than zero.
vi_vn: Số lượng đối với hóa đơn phải có dạng số và lớn hơn không.

source: The price is not numeric.
vi_vn: giá không phải là số.

source: The price being invoiced is more than the purchase order price by more than the allowed over-charge percentage. The system is set up to prohibit this. See the system administrator to modify the set up parameters if necessary.
vi_vn: Giá được ghi trên hoá đơn là nhiều hơn so với giá đặt mua nhiều hơn so với tỷ lệ phần trăm trên phí cho phép. Hệ thống này được thiết lập để ngăn cấm này. Xem người quản trị hệ thống để sửa đổi các thông số thiết lập nếu cần thiết.

source: The over-charge percentage allowance is :
vi_vn: Các trợ cấp tỷ lệ phần trăm trên phí là:

source: The quantity being invoiced is more than the outstanding quantity by more than the allowed over-charge percentage. The system is set up to prohibit this. See the system administrator to modify the set up parameters if necessary.
vi_vn: Số lượng được ghi trên hoá đơn là nhiều hơn số lượng vượt trội hơn tỷ lệ phần trăm trên phí cho phép. Hệ thống này được thiết lập để ngăn cấm này. Xem người quản trị hệ thống để sửa đổi các thông số thiết lập nếu cần thiết.

source: All yet non-invoiced items on delivery line # %d has been removed.
vi_vn: Tất cả các mục nào không lập hoá đơn trên đường giao hàng # %d đã được gỡ bỏ.

source: Enter Invoice
vi_vn: Nhập hóa đơn

source: Supplier Payment Entry
vi_vn: Thanh toán cho nhà cung cấp

source: Invalid purchase invoice number.
vi_vn: Số hóa đơn mua hàng không hợp lệ.

source: Payment has been sucessfully entered
vi_vn: Thanh toán đã được nhập thành công

source: &Print This Remittance
vi_vn: In phiếu chuyển tiền này

source: &Email This Remittance
vi_vn: Gửi Email phiếu chuyển tiền này

source: View this Payment
vi_vn: Xem các khoản thanh toán này

source: View the GL &Journal Entries for this Payment
vi_vn: Xem nhật ký kế toán cho phiếu chi này

source: Enter another supplier &payment
vi_vn: Nhập phiếu chi trả nhà cung cấp khác

source: Enter Other &Payment
vi_vn: Nhập phiếu chi trả khác

source: Enter &Customer Payment
vi_vn: Nhập &thanh toán của khách hàng

source: Enter Other &Deposit
vi_vn: Nhập khác &tiền gửi

source: Bank Account &Transfer
vi_vn: Tài khoản Ngân hàng &Chuyển giao

source: The entered discount is invalid or less than zero.
vi_vn: Việc giảm giá nhập không hợp lệ hoặc ít hơn không.

source: The total of the amount and the discount is zero or negative. Please enter positive values.
vi_vn: Tổng số tiền và chiết khấu bằng không hoặc âm. Vui lòng nhập giá trị tích cực.

source: The entered bank amount is zero or negative.
vi_vn: Số lượng ngân hàng đã nhập là không hoặc nhỏ hơn.

source: Payment To:
vi_vn: Trả cho:

source: From Bank Account:
vi_vn: Từ tài khoản:

source: Date Paid
vi_vn: Ngày trả

source: Bank Amount:
vi_vn: Ngân hàng Số tiền:

source: Amount of Discount:
vi_vn: Số tiền chiết khấu:

source: Amount of Payment:
vi_vn: Số tiền thanh toán:

source: Enter Payment
vi_vn: Nhập thanh toán

source: View Purchase Order Delivery
vi_vn: Xem mua hàng giao hàng

source: This page must be called with a Purchase Order Delivery number to review.
vi_vn: Trang này phải được gọi với một số Đơn đặt hàng giao hàng để xem xét.

source: Line Details
vi_vn: Dòng chi tiết

source: Delivery Date
vi_vn: Ngày giao hàng

source: Sub Total
vi_vn: Tổng số

source: This delivery has been voided.
vi_vn: giao hàng này đã được hủy bỏ.

source: View Purchase Order
vi_vn: Xem đơn đặt hàng

source: This page must be called with a purchase order number to review.
vi_vn: Trang này phải được gọi với một số đơn đặt hàng để xem xét.
