Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Cannot delete this account because it is used by one or more Items.
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một hoặc nhiều mục.

source: Cannot delete this account because it is used by one or more Taxes.
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một hoặc nhiều thuế.

source: Cannot delete this account because it is used by one or more Customer Branches.
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một hoặc nhiều chi nhánh của khách hàng.

source: Cannot delete this account because it is used by one or more suppliers.
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một hoặc nhiều nhà cung cấp.

source: Cannot delete this account because it is used by one or more Quick Entry Lines.
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một hoặc nhiều dòng nhập nhanh.

source: Selected account has been deleted
vi_vn: Tài khoản được chọn đã bị xóa

source: New account
vi_vn: Tài khoản mới

source: Account Code 2:
vi_vn: Mã tài khoản 2:

source: Account Name:
vi_vn: Tên tài khoản:

source: Account Group:
vi_vn: Nhóm tài khoản:

source: Account Tags:
vi_vn: Tài khoản thẻ:

source: Account status:
vi_vn: Tình trạng tài khoản:

source: Add Account
vi_vn: Thêm tài khoản

source: Update Account
vi_vn: Cập nhật tài khoản

source: Delete account
vi_vn: Xóa tài khoản

source: GL Account Groups
vi_vn: Nhóm tài khoản kế toán

source: The account group id cannot be empty.
vi_vn: Các id nhóm tài khoản không thể để trống.

source: The account group name cannot be empty.
vi_vn: Tên nhóm tài khoản không thể để trống.

source: This account group id is already in use.
vi_vn: id nhóm tài khoản này đã được sử dụng.

source: You cannot set an account group to be a subgroup of itself.
vi_vn: Bạn không thể thiết lập một nhóm tài khoản để có một nhóm con của chính nó.

source: Selected account type has been updated
vi_vn: Chọn loại tài khoản đã được cập nhật

source: New account type has been added
vi_vn: loại tài khoản mới đã được thêm vào

source: Cannot delete this account group because GL accounts have been created referring to it.
vi_vn: Không thể xóa nhóm tài khoản này vì tài khoản KT đã được tạo ra đề cập đến nó.

source: Cannot delete this account group because GL account groups have been created referring to it.
vi_vn: Không thể xóa nhóm tài khoản này vì các nhóm tài khoản KT đã được tạo ra đề cập đến nó.

source: Selected account group has been deleted
vi_vn: Chọn nhóm tài khoản đã bị xóa

source: Group ID
vi_vn: nhóm ID

source: Group Name
vi_vn: Tên nhóm

source: Subgroup Of
vi_vn: Nhóm con của

source: Subgroup Of:
vi_vn: Nhóm con của:

source: Class:
vi_vn: Lớp:

source: Quick Entries
vi_vn: Nhanh chóng các mục

source: Add new
vi_vn: Thêm mới

source: The Quick Entry description cannot be empty.
vi_vn: Mô tả nhanh nhập không thể để trống.

source: You can only use Balance Based together with Journal Entries.
vi_vn: Bạn chỉ có thể sử dụng Số dư Dựa cùng với Nhật ký Entries.

source: The base amount description cannot be empty.
vi_vn: Các mô tả số lượng cơ sở không thể để trống.

source: Selected quick entry has been updated
vi_vn: Chọn mục nhanh chóng đã được cập nhật

source: New quick entry has been added
vi_vn: nhập nhanh mới đã được thêm vào

source: Selected quick entry line has been updated
vi_vn: Chọn dòng nhập nhanh chóng đã được cập nhật

source: New quick entry line has been added
vi_vn: New dòng nhập nhanh chóng đã được thêm

source: Selected quick entry has been deleted
vi_vn: Chọn mục nhanh đã bị xóa

source: The Quick Entry has Quick Entry Lines. Cannot be deleted.
vi_vn: Các Quick Entry có dòng Quick Entry. không thể bị xóa.

source: Selected quick entry line has been deleted
vi_vn: Chọn dòng nhập nhanh chóng đã bị xóa

source: Base Amount
vi_vn: Số tiền cơ sở

source: Usage
vi_vn: Cách sử dụng

source: Entry Type
vi_vn: Loại

source: Balance Based
vi_vn: Cân Dựa

source: Base Amount Description
vi_vn: Cơ sở Số tiền Mô tả

source: Default Base Amount
vi_vn: Cơ sở Số tiền mặc định

source: Quick Entry Lines
vi_vn: Nhanh chóng nhập dòng

source: Post
vi_vn: Bài viết

source: Account/Tax Type
vi_vn: Tài khoản / Loại Thuế

source: Posted
vi_vn: Đã gửi

source: Tax Type
vi_vn: Loại thuế

source: Part
vi_vn: Phàn 3

source: Line memo
vi_vn: dòng ghi nhớ

source: Revaluation of Currency Accounts
vi_vn: Đánh giá lại tài khoản ngoại tệ

source: No Revaluation was needed
vi_vn: Không có đánh giá lại là cần thiết

source: %d Journal Entries for AR/AP accounts have been added
vi_vn: %d Nhật ký Entries cho các tài khoản AR / AP đã được thêm

source: Date for Revaluation:
vi_vn: Ngày cho đánh giá lại:

source: Revaluate Currencies
vi_vn: đánh giá lại tiền tệ

source: Search General Ledger Transactions for account:
vi_vn: Tìm kiếm giao dịch General Ledger cho tài khoản:

source: The script must be called with a valid transaction type and transaction number to review the general ledger postings for.
vi_vn: Các kịch bản phải được gọi với một loại giao dịch và giao dịch số hợp lệ để xem xét các thông tin đăng sổ cái chung.

source: View Bank Transfer
vi_vn: Chuyển khoản ngân hàng xem

source: From Bank Account
vi_vn: Từ tài khoản ngân hàng

source: To Bank Account
vi_vn: Tới tài khoản ngân hàng

source: Transfer Type
vi_vn: Loại chuyển

source: This transfer has been voided.
vi_vn: Việc chuyển giao này đã được hủy bỏ.

source: View Bank Deposit
vi_vn: Tiền gửi ngân hàng xem

source: GL Deposit
vi_vn: Kế toán tiền gửi

source: From
vi_vn: Từ

source: Settle currency
vi_vn: Giải quyết tệ

source: Settled amount
vi_vn: lượng định cư

source: Deposit Type
vi_vn: Loại tiền gửi

source: This deposit has been voided.
vi_vn: tiền gửi này đã bị hủy bỏ.

source: There are no items for this deposit.
vi_vn: Không có mặt hàng đối với tiền gửi này.

source: Items for this Deposit
vi_vn: Mục cho tiền gửi này

source: Item Amounts are Shown in:
vi_vn: Các khoản mục có thể hiện trong:

source: Account Description
vi_vn: Mô tả tài khoản

source: View Bank Payment
vi_vn: Xem ngân hàng thanh toán

source: GL Payment
vi_vn: KT thanh toán

source: Pay To
vi_vn: Trả cho

source: Payment Type
vi_vn: Phương thức thanh toán

source: This payment has been voided.
vi_vn: thanh toán này đã được hủy bỏ.

source: There are no items for this payment.
vi_vn: Không có mặt hàng cho thanh toán này.

source: Items for this Payment
vi_vn: Mặt hàng cho thanh toán này

source: General Ledger Transaction Details
vi_vn: Thông tin chi tiết

source: Transaction Date
vi_vn: Ngày giao dịch

source: Journal #
vi_vn: Nhật ký #

source: Document Date
vi_vn: Tài liệu ngày

source: Event Date
vi_vn: ngày tổ chức sự kiện

source: Supplier Reference
vi_vn: Nhà cung cấp tham khảo

source: Entered By
vi_vn: Nhập vào bởi

source: Exchange rate
vi_vn: Tỷ giá

source: Source document
vi_vn: Nguồn tài liệu

source: No general ledger transactions have been created for
vi_vn: Không có giao dịch sổ cái tổng hợp đã được tạo ra cho

source: number
vi_vn: số

source: Journal Date
vi_vn: Nhật ký ngày

source: This transaction has been voided.
vi_vn: Giao dịch này đã được hủy bỏ.

source: Exchange Variance
vi_vn: trao đổi phương sai

source: To
vi_vn: Tới

source: Document reentered.
vi_vn: Tài liệu về.

source: Rounding error %s encountered for trans_type:%s,trans_no:%s
vi_vn: Làm tròn lỗi %s gặp phải cho trans_type: %s , trans_no: %s

source: Date:
vi_vn: Ngày:

source: Pay To:
vi_vn: Trả cho:

source: To the Order of:
vi_vn: Để Huân:

source: Supplier:
vi_vn: Nhà cung cấp:

source: Branch:
vi_vn: Nhánh

source: This customer account is on hold.
vi_vn: tài khoản của khách hàng này đang được giữ.

source: Go
vi_vn: Dẫn đường đến địa điểm này

source: Into:
vi_vn: Tới:

source: Edit document line
vi_vn: Chỉnh sửa tài liệu dòng

source: Remove line from document
vi_vn: Di chuyển đường từ tài liệu

source: Confirm changes
vi_vn: Xác nhận thay đổi

source: Cancel changes
vi_vn: Hủy bỏ thay đổi

source: Add Item
vi_vn: Thêm mục

source: Add new item to document
vi_vn: Thêm mục mới vào tài liệu

source: Settled AR Amount:
vi_vn: Định cư Số tiền AR:

source: Settled AP Amount:
vi_vn: Giải quyết AP Số tiền:

source: Journal Date:
vi_vn: Nhật ký gia ngày:

source: Currency:
vi_vn: Tiền tệ:

source: Document Date:
vi_vn: Tài liệu ngày:

source: Event Date:
vi_vn: Ngày tổ chức sự kiện:

source: Source ref:
vi_vn: Nguồn ref:

source: Quick Entry
vi_vn: Nhanh chóng nhập cảnh

source: balance from account
vi_vn: dư từ tài khoản

source: Additional info:
vi_vn: Thông tin bổ sung

source: Include in tax register:
vi_vn: Bao gồm trong đăng ký thuế:

source: Edit journal line
vi_vn: Chỉnh sửa dòng Nhật ký

source: Remove line from journal
vi_vn: Di chuyển dòng từ Nhật ký

source: [Select account]
vi_vn: [Chọn tài khoản]

source: Add new line to journal
vi_vn: Thêm dòng mới vào Nhật ký

source: System administration
vi_vn: Quản trị hệ thống

source: Company setup
vi_vn: thiết lập công ty

source: Special maintenance
vi_vn: bảo trì đặc biệt

source: Sales configuration
vi_vn: Bán hàng cấu hình

source: Sales transactions
vi_vn: Doanh số giao dịch

source: Sales related reports
vi_vn: các báo cáo liên quan đến bán hàng

source: Purchase configuration
vi_vn: Mua hàng cấu hình

source: Purchase transactions
vi_vn: giao dịch mua bán

source: Purchase analytics
vi_vn: Mua phân tích

source: Inventory configuration
vi_vn: cấu hình hàng tồn kho

source: Inventory operations
vi_vn: hoạt động hàng tồn kho

source: Inventory analytics
vi_vn: phân tích hàng tồn kho

source: Fixed Assets configuration
vi_vn: cấu hình Tài sản cố định

source: Fixed Assets operations
vi_vn: Tài sản cố định hoạt động

source: Fixed Assets analytics
vi_vn: Tài sản cố định phân tích

source: Manufacturing configuration
vi_vn: cấu hình sản xuất

source: Manufacturing transactions
vi_vn: giao dịch sản xuất

source: Manufacturing analytics
vi_vn: Phân tích sản xuất

source: Dimensions configuration
vi_vn: Cấu hình Kiểu

source: Dimensions
vi_vn: Kiểu

source: Banking & GL configuration
vi_vn: cấu hình Ngân hàng &KT

source: Banking & GL transactions
vi_vn: giao dịch ngân hàng &KT

source: Banking & GL analytics
vi_vn: phân tích Ngân hàng &KT

source: Install/update companies
vi_vn: Cài đặt các công ty / cập nhật

source: Install/update languages
vi_vn: Cài đặt / cập nhật ngôn ngữ

source: Install/upgrade modules
vi_vn: Cài đặt / nâng cấp các module

source: Software upgrades
vi_vn: nâng cấp phần mềm

source: Company parameters
vi_vn: thông số công ty

source: Access levels edition
vi_vn: Cấp độ truy cập phiên bản

source: Users setup
vi_vn: Thiết lập người dùng

source: Point of sales definitions
vi_vn: Quan điểm của định nghĩa bán hàng

source: Printers configuration
vi_vn: cấu hình máy in

source: Print profiles
vi_vn: profile In

source: Payment terms
vi_vn: Phương thức thanh toán

source: Shipping ways
vi_vn: cách vận chuyển

source: Credit status definitions changes
vi_vn: tình trạng tín dụng các định nghĩa thay đổi

source: Inventory locations changes
vi_vn: thay đổi địa điểm hàng tồn kho

source: Inventory movement types
vi_vn: loại chuyển động hàng tồn kho

source: Manufacture work centres
vi_vn: Sản xuất các trung tâm làm việc

source: Forms setup
vi_vn: thiết lập các hình thức

source: Contact categories
vi_vn: loại Liên hệ

source: Voiding transactions
vi_vn: tránh các giao dịch

source: Database backup/restore
vi_vn: Cơ sở dữ liệu sao lưu / phục hồi

source: Common view/print transactions interface
vi_vn: điểm chung / giao diện giao dịch in

source: Attaching documents
vi_vn: gắn tài liệu

source: Display preferences
vi_vn: Tùy chọn Hiển thị

source: Password changes
vi_vn: Những thay đổi về mật khẩu

source: Edit other users transactions
vi_vn: Chỉnh sửa giao dịch người dùng khác

source: Sales types
vi_vn: loại bán hàng

source: Sales prices edition
vi_vn: giá bán phiên bản

source: Sales staff maintenance
vi_vn: duy trì đội ngũ nhân viên bán hàng

source: Sales areas maintenance
vi_vn: bảo trì khu vực bán hàng

source: Sales groups changes
vi_vn: nhóm bán hàng thay đổi

source: Sales templates
vi_vn: mẫu bán hàng

source: Recurrent invoices definitions
vi_vn: định nghĩa hoá đơn tái phát

source: Sales transactions view
vi_vn: Doanh số giao dịch xem

source: Sales customer and branches changes
vi_vn: khách hàng bán hàng và chi nhánh thay đổi

source: Sales quotations
vi_vn: báo giá bán hàng

source: Sales orders edition
vi_vn: Đơn đặt hàng phiên bản

source: Sales deliveries edition
vi_vn: giao bán bản

source: Sales invoices edition
vi_vn: hoá đơn bán hàng bản

source: Sales credit notes against invoice
vi_vn: ghi chú tín dụng bán hàng theo hoá đơn

source: Sales freehand credit notes
vi_vn: Kinh doanh tự do ghi chú tín dụng

source: Customer payments entry
vi_vn: nhập khoản thanh toán của khách hàng

source: Customer payments allocation
vi_vn: phân bổ khoản thanh toán của khách hàng

source: Sales analytical reports
vi_vn: Bán hàng báo cáo phân tích

source: Sales document bulk reports
vi_vn: Báo cáo bán hàng số lượng lớn tài liệu

source: Sales prices listing
vi_vn: giá bán niêm yết

source: Sales staff listing
vi_vn: danh sách nhân viên bán hàng

source: Customer bulk listing
vi_vn: danh sách hàng loạt khách hàng

source: Customer status report
vi_vn: báo cáo tình trạng của khách hàng

source: Customer payments report
vi_vn: báo cáo thanh toán của khách hàng

source: Purchase price changes
vi_vn: thay đổi giá mua

source: Supplier transactions view
vi_vn: Nhà cung cấp giao dịch xem

source: Suppliers changes
vi_vn: Các nhà cung cấp thay đổi

source: Purchase order entry
vi_vn: Mua hàng nhập

source: Purchase receive
vi_vn: mua nhận được

source: Supplier invoices
vi_vn: Nhà cung cấp hoá đơn

source: Deleting GRN items during invoice entry
vi_vn: Xóa mục GRN trong bút toán hoá đơn

source: Supplier credit notes
vi_vn: Nhà cung cấp ủy nhiệm chi

source: Supplier payments
vi_vn: thanh toán nhà cung cấp

source: Supplier payments allocations
vi_vn: phân bổ khoản thanh toán nhà cung cấp

source: Supplier analytical reports
vi_vn: báo cáo phân tích nhà cung cấp

source: Supplier document bulk reports
vi_vn: Nhà cung cấp các báo cáo tài liệu số lượng lớn

source: Supplier payments report
vi_vn: báo cáo thanh toán nhà cung cấp

source: Stock items add/edit
vi_vn: kho có thêm / chỉnh sửa

source: Sales kits
vi_vn: bộ dụng cụ bán hàng

source: Item categories
vi_vn: loại mục

source: Units of measure
vi_vn: Đơn vị đo lường

source: Stock status view
vi_vn: xem tình trạng chứng khoán

source: Stock transactions view
vi_vn: giao dịch chứng khoán xem

source: Foreign item codes entry
vi_vn: mã hàng ngoại nhập

source: Inventory location transfers
vi_vn: Chuyển kho

source: Inventory adjustments
vi_vn: Điều chỉnh hàng tồn kho

source: Reorder levels
vi_vn: Sắp xếp lại các mức

source: Items analytical reports and inquiries
vi_vn: Mục báo cáo phân tích và thắc mắc

source: Inventory valuation report
vi_vn: báo cáo định giá hàng tồn kho

source: Fixed Asset items add/edit
vi_vn: mục tài sản cố định thêm / chỉnh sửa

source: Fixed Asset categories
vi_vn: loại tài sản cố định

source: Fixed Asset classes
vi_vn: các Loại tài sản cố định

source: Fixed Asset transactions view
vi_vn: các giao dịch tài sản cố định xem

source: Fixed Asset location transfers
vi_vn: chuyển vị trí cố định tài sản

source: Fixed Asset disposals
vi_vn: thanh lý tài sản cố định

source: Depreciation
vi_vn: sụt giá

source: Fixed Asset analytical reports and inquiries
vi_vn: Tài sản cố định báo cáo phân tích và thắc mắc

source: Bill of Materials
vi_vn: Hóa đơn nguyên vật liệu

source: Manufacturing operations view
vi_vn: hoạt động sản xuất xem

source: Work order entry
vi_vn: nhập lệnh làm việc

source: Material issues entry
vi_vn: vấn đề nguyên liệu nhập

source: Final product receive
vi_vn: sản phẩm cuối cùng nhận được

source: Work order releases
vi_vn: phát hành để làm việc

source: Work order analytical reports and inquiries
vi_vn: Để làm việc báo cáo phân tích và thắc mắc

source: Manufacturing cost inquiry
vi_vn: Thăm dò chi phí sản xuất

source: Work order bulk reports
vi_vn: báo cáo số lượng lớn để làm việc

source: Bill of materials reports
vi_vn: Bill của các báo cáo tài liệu

source: Dimension tags
vi_vn: Thẻ đơn vị

source: Dimension view
vi_vn: Đơn vị

source: Dimension entry
vi_vn: Đơn vị

source: Dimension reports
vi_vn: Đơn vị báo cáo

source: Item tax type definitions
vi_vn: định nghĩa loại mục thuế

source: GL accounts edition
vi_vn: KT chiếm edition

source: GL account groups
vi_vn: nhóm tài khoản KT

source: GL account classes
vi_vn: Loại tài khoản KT

source: Quick GL entry definitions
vi_vn: Nhanh chóng KT nhập định nghĩa

source: Bank accounts
vi_vn: Tài khoản ngân hàng

source: Tax rates
vi_vn: Thuế suất

source: Tax groups
vi_vn: nhóm thuế

source: Fiscal years maintenance
vi_vn: năm tài chính bảo trì

source: Company GL setup
vi_vn: thiết lập Công ty KT

source: GL Account tags
vi_vn: thẻ tài khoản KT

source: Closing GL transactions
vi_vn: Đóng cửa giao dịch KT

source: Reopening GL transactions
vi_vn: Mở lại các giao dịch KT

source: Allow entry on non closed Fiscal years
vi_vn: Cho phép nhập cảnh vào năm tài khóa không khép kín

source: Bank transactions view
vi_vn: Giao dịch Ngân hàng xem

source: GL postings view
vi_vn: KT đăng xem

source: Exchange rate table changes
vi_vn: bảng thay đổi tỷ giá hối đoái

source: Bank payments
vi_vn: Ngân hàng thanh toán

source: Bank deposits
vi_vn: Tiền gửi ngân hàng

source: Bank account transfers
vi_vn: Chuyển khoản ngân hàng

source: Bank reconciliation
vi_vn: Hòa giải ngân hàng

source: Manual journal entries
vi_vn: Nhật ký mục Manual

source: Journal entries to bank related accounts
vi_vn: Nhật ký các mục vào các tài khoản ngân hàng liên quan

source: Budget edition
vi_vn: phiên bản ngân sách

source: Item standard costs
vi_vn: chi phí mục tiêu chuẩn

source: GL analytical reports and inquiries
vi_vn: báo cáo phân tích KT và thắc mắc

source: Tax reports and inquiries
vi_vn: báo cáo thuế và thắc mắc

source: Bank reports and inquiries
vi_vn: báo cáo Ngân hàng và thắc mắc

source: GL reports and inquiries
vi_vn: báo cáo KT và thắc mắc

source: Cannot retrieve exchange rate for currency %s as of %s. Please add exchange rate manually on Exchange Rates page.
vi_vn: Không thể lấy tỷ giá tiền tệ %s là của %s . Vui lòng thêm tỷ giá tay trên trang ñoaùi.

source: Before software upgrade you have to include old $security_groups and $security_headings arrays from old config.php file to the new one.
vi_vn: Trước khi phần mềm nâng cấp bạn phải bao gồm security_groups $ cũ và $ security_headings mảng từ file config.php cũ sang mới.

source: Back
vi_vn: Trở lại

source: System is available for site admin only until full database upgrade
vi_vn: Hệ thống có sẵn cho các admin trang web chỉ cho đến khi nâng cấp cơ sở dữ liệu đầy đủ

source: New password for
vi_vn: Mật khẩu mới cho

source: Requesting data...
vi_vn: Yêu cầu dữ liệu ...

source: %s #%s is closed for further edition.
vi_vn: %s # %s bị đóng cửa trong phiên bản tiếp theo.

source: You have no edit access to transactions created by other users.
vi_vn: Bạn không có quyền chỉnh sửa được các giao dịch được tạo ra bởi người dùng khác.

source: The entered reference is invalid.
vi_vn: Các tài liệu tham khảo cho vào là không hợp lệ.

source: The entered reference is already in use.
vi_vn: Các tài liệu tham khảo cho vào là đã được sử dụng.

source: in file
vi_vn: trong tập tin

source: at line
vi_vn: tại dòng

source: Debug mode database warning:
vi_vn: Debug cảnh báo chế độ cơ sở dữ liệu:

source: The entered information is a duplicate. Please go back and enter different values.
vi_vn: Các thông tin nhập vào một bản sao. Hãy quay lại và nhập giá trị khác nhau.

source: This page is usable only with javascript enabled browsers.
vi_vn: Trang này là có thể sử dụng chỉ với trình duyệt kích hoạt javascript.

source: No key field '%s' in file '%s'
vi_vn: Không có lĩnh vực quan trọng ' %s ' trong tập tin ' %s '

source: Cannot download repo index file.
vi_vn: Không thể tải tập tin chỉ mục repo.

source: Cannot delete outdated '%s' file.
vi_vn: Không thể xóa lỗi thời ' %s file'.

source: Release file in repository is invalid, or public key is outdated.
vi_vn: tập tin phát hành trong kho là không hợp lệ, hoặc khóa công khai là lỗi thời.

source: Repository version does not match application version.
vi_vn: phiên bản kho không phù hợp với phiên bản ứng dụng.

source: Cannot download '%s' file.
vi_vn: Không thể tải ' %s file'.

source: Security alert: broken index file in repository '%s'. Please inform repository administrator about this issue.
vi_vn: Thông báo bảo mật: chia tập tin chỉ mục trong kho ' %s '. Hãy thông báo cho quản trị kho về vấn đề này.

source: Security alert: broken package '%s' in repository. Please inform repository administrator about this issue.
vi_vn: Thông báo bảo mật: chia gói ' %s ' trong kho. Hãy thông báo cho quản trị kho về vấn đề này.

source: Package '%s' not found.
vi_vn: Gói ' %s ' không tìm thấy.

source: Invalid refline template.
vi_vn: mẫu refline không hợp lệ.

source: Missing refline context data: '%s'
vi_vn: Thiếu dữ liệu bối cảnh refline: ' %s '

source: Missing numeric placeholder in refline definition.
vi_vn: Thiếu placeholder số trong định nghĩa refline.

source: Incorrect Password
vi_vn: Mật khẩu không đúng

source: The user and password combination is not valid for the system.
vi_vn: Người sử dụng và mật khẩu kết hợp không hợp lệ cho hệ thống.

source: If you are not an authorized user, please contact your system administrator to obtain an account to enable you to use the system.
vi_vn: Nếu bạn không phải là người dùng được ủy quyền, xin vui lòng liên hệ với quản trị viên hệ thống của bạn để có được một tài khoản để cho phép bạn sử dụng hệ thống.

source: Try again
vi_vn: Thử lại

source: Incorrect Email
vi_vn: Không đúng Email

source: The email address does not exist in the system, or is used by more than one user.
vi_vn: Địa chỉ email không tồn tại trong hệ thống, hoặc được sử dụng bởi nhiều người dùng.

source: Plase try again or contact your system administrator to obtain new password.
vi_vn: Plase thử lại hoặc liên hệ với quản trị hệ thống của bạn để có được mật khẩu mới.

source: New password sent
vi_vn: Mật khẩu mới được gửi

source: A new password has been sent to your mailbox.
vi_vn: Một mật khẩu mới đã được gửi đến hộp thư của bạn.

source: Login here
vi_vn: Đăng nhập tại đây

source: Brute force attack on account '%s' detected. Access for non-logged users temporarily blocked.
vi_vn: Bạo lực tấn công vào tài khoản ' %s ' phát hiện. Truy cập cho người dùng không đăng nhập tạm thời bị chặn.

source: Security settings have not been defined for your user account.
vi_vn: Cài đặt bảo mật chưa được xác định cho các tài khoản người dùng của bạn.

source: Please contact your system administrator.
vi_vn: Xin vui lòng liên hệ với quản trị hệ thống của bạn.

source: Please remove $security_groups and $security_headings arrays from config.php file!
vi_vn: Hãy loại bỏ $ security_groups và security_headings $ mảng từ file config.php!

source: Access to application has been blocked until database upgrade is completed by system administrator.
vi_vn: Truy cập ứng dụng đã bị chặn cho đến khi nâng cấp cơ sở dữ liệu được hoàn thành bởi người quản trị hệ thống.

source: The security settings on your account do not permit you to access this function
vi_vn: Các thiết lập bảo mật tài khoản của bạn không cho phép bạn truy cập vào chức năng này

source: System is blocked after source upgrade until database is updated on System/Software Upgrade page
vi_vn: Hệ thống bị chặn sau khi nâng cấp nguồn cho đến khi cơ sở dữ liệu được cập nhật trên trang Nâng cấp hệ thống / phần mềm

source: Bank Payment
vi_vn: Ngân hàng thanh toán

source: Bank Deposit
vi_vn: Tiền gửi ngân hàng

source: Funds Transfer
vi_vn: Chuyển tiền
