Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Requested By
vi_vn: Yêu cầu của

source: Marked items are overdue.
vi_vn: Đánh dấu mục là quá hạn.

source: Deliveries
vi_vn: Giao hàng

source: Delivered On
vi_vn: Giao hàng vào

source: Invoices/Credits
vi_vn: Hoá đơn / Credits

source: View Supplier Credit Note
vi_vn: Xem Phiếu tín nhà cung cấp

source: SUPPLIER CREDIT NOTE
vi_vn: PHIẾU TÍN NHÀ CUNG CẤP

source: Invoice Date
vi_vn: Ngày hóa đơn

source: TOTAL CREDIT NOTE
vi_vn: TỔNG PHIẾU TÍN

source: This credit note has been voided.
vi_vn: Phiếu tín này đã bị hủy bỏ.

source: View Supplier Invoice
vi_vn: Xem nhà cung cấp hoá đơn

source: SUPPLIER INVOICE
vi_vn: HOÁ ĐƠN NHÀ CUNG CẤP

source: TOTAL INVOICE
vi_vn: TỔNG HÓA ĐƠN

source: This invoice has been voided.
vi_vn: Hóa đơn này đã bị hủy bỏ.

source: View Payment to Supplier
vi_vn: Xem thanh toán với nhà cung cấp

source: Payment to Supplier
vi_vn: Thanh toán với nhà cung cấp

source: To Supplier
vi_vn: Cho nhà cung cấp

source: Payment Currency
vi_vn: Đồng chi trả

source: Discount
vi_vn: Giảm giá

source: Supplier's Currency
vi_vn: Đồng của nhà cung cấp

source: There are no tax groups defined in the system. At least one tax group is required before proceeding.
vi_vn: Không có nhóm thuế quy định trong hệ thống. Ít nhất một nhóm thuế là cần thiết trước khi tiến hành.

source: Basic Data
vi_vn: Dữ liệu cơ bản

source: Supplier Name:
vi_vn: Tên nhà cung cấp:

source: Supplier Short Name:
vi_vn: Tên viết tắt nhà cung cấp:

source: Website:
vi_vn: Trang chủ:

source: Our Customer No:
vi_vn: Mã số thuế nhà cung cấp:

source: Purchasing
vi_vn: Mua

source: Bank Name/Account:
vi_vn: Tên/tài khoản ngân hàng:

source: Credit Limit:
vi_vn: Giới hạn tín dụng:

source: Payment Terms:
vi_vn: Điều khoản thanh toán:

source: Prices contain tax included:
vi_vn: Giá có bao gồm thuế:

source: Accounts
vi_vn: Tài khoản

source: Accounts Payable Account:
vi_vn: Tài khoản phải trả

source: Purchase Account:
vi_vn: Tài khoản mua:

source: Use Item Inventory/COGS Account
vi_vn: Sử dụng hàng tồn kho / giá vốn hàng bán Tài khoản

source: Contact Data
vi_vn: Dữ liệu liên lạc

source: System default
vi_vn: Mặc định hệ thống

source: Addresses
vi_vn: Địa chỉ

source: Mailing Address:
vi_vn: Địa chỉ thư:

source: Physical Address:
vi_vn: Địa chỉ trụ sở:

source: General
vi_vn: Chung

source: General Notes:
vi_vn: Ghi chú chung:

source: Supplier status:
vi_vn: Tình trạng nhà cung cấp:

source: Update Supplier
vi_vn: Cập nhật nhà cung cấp

source: Update supplier data
vi_vn: Cập nhật dữ liệu nhà cung cấp

source: Select this supplier and return to document entry.
vi_vn: Chọn nhà cung cấp này và trở về vào tài liệu.

source: Delete Supplier
vi_vn: Xóa nhà cung cấp

source: Delete supplier data if have been never used
vi_vn: Xóa dữ liệu nhà cung cấp nếu đã không bao giờ sử dụng

source: Add New Supplier Details
vi_vn: Thêm mới thông tin nhà cung cấp

source: The supplier name must be entered.
vi_vn: Tên nhà cung cấp phải nhập vào

source: The supplier short name must be entered.
vi_vn: Tên viết tắt nhà cung cấp phải nhập vào

source: Supplier has been updated.
vi_vn: Nhà cung cấp đã được Cập Nhật.

source: A new supplier has been added.
vi_vn: Một nhà cung cấp mới đã được thêm.

source: Cannot delete this supplier because there are transactions that refer to this supplier.
vi_vn: Không thể xóa nhà cung cấp này vì có những giao dịch mà chỉ đến nhà cung cấp này.

source: Cannot delete the supplier record because purchase orders have been created against this supplier.
vi_vn: Không thể xóa hồ sơ nhà cung cấp vì các đơn đặt hàng đã được tạo ra với nhà cung cấp này.

source: Select a supplier:
vi_vn: Chọn một nhà cung cấp:

source: New supplier
vi_vn: Nhà cung cấp mới

source: &Contacts
vi_vn: Liên lạc

source: Purchase &Orders
vi_vn: Đơn đặt hàng

source: Search Purchase Orders
vi_vn: Tìm kiếm Đơn đặt hàng

source: into location:
vi_vn: trong địa điểm:

source: Also closed:
vi_vn: Kể cả đã đóng:

source: Order Date
vi_vn: Ngày đơn

source: Order Total
vi_vn: Tổng đơn

source: Search Outstanding Purchase Orders
vi_vn: Tìm kiếm đơn đặt hàng đang tiến hành

source: Receive
vi_vn: Nhận

source: Marked orders have overdue items.
vi_vn: Đơn đặt hàng được đánh dấu có các mục quá hạn.

source: Supplier Allocation Inquiry
vi_vn: Thăm dò Nhà cung cấp phân bổ

source: show settled:
vi_vn: hiện đã giải quyết:

source: Payment
vi_vn: Thanh toán

source: Supp Reference
vi_vn: NCC tham chiếu

source: Allocated
vi_vn: phân bổ

source: Supplier Inquiry
vi_vn: Thăm dò nhà cung cấp

source: Select a supplier:
vi_vn: Chọn một nhà cung cấp:

source: Days
vi_vn: Ngày

source: Over
vi_vn: Kết thúc

source: Terms
vi_vn: Điều khoản

source: Current
vi_vn: Hiện tại

source: Total Balance
vi_vn: Tổng số dư

source: Credit This
vi_vn: Tín dụng

source: Print Remittance
vi_vn: In phiếu chi

source: Tax ID
vi_vn: Mã số thuế

source: Allocate Supplier Payment or Credit Note
vi_vn: Giao Thanh toán Nhà cung cấp hoặc Phiếu tín

source: Allocation of
vi_vn: Phân bổ

source: Total:
vi_vn: Tổng số:

source: Amount ot be settled:
vi_vn: Số tiền ot được giải quyết:

source: Start again allocation of selected amount
vi_vn: Bắt đầu lại phân bổ số tiền được lựa chọn

source: Process allocations
vi_vn: Quá trình phân bổ

source: Back to Allocations
vi_vn: Quay lại để phân bổ

source: Abandon allocations and return to selection of allocatable amounts
vi_vn: Hãy từ bỏ phân bổ và trở về phần các khoản allocatable

source: There are no unsettled transactions to allocate.
vi_vn: Không có giao dịch không ổn định để phân bổ.

source: Supplier Allocations
vi_vn: Phân bổ nhà cung cấp

source: Select a Supplier:
vi_vn: Chọn một nhà cung cấp:

source: Show Settled Items:
vi_vn: Hiện mục giải quyết:

source: Allocate
vi_vn: Phân bổ

source: Marked items are settled.
vi_vn: Mục đánh dấu được giải quyết.

source: Balances in Home Currency
vi_vn: Số dư trong chủ ngoại tệ

source: Trans Type
vi_vn: Loại giao dịch

source: Charges
vi_vn: phí

source: Credits
vi_vn: Tín dụng

source: Suppress Zeros
vi_vn: Khử số 0

source: Customer Balances
vi_vn: Tiền gửi của khách hàng

source: Grand Total
vi_vn: Tổng cộng

source: Summary Only
vi_vn: Chỉ Tóm tắt

source: Detailed Report
vi_vn: Báo cáo chi tiết

source: End Date
vi_vn: Ngày kết thúc

source: Show Also Allocated
vi_vn: Hiện cũng phân bổ

source: Aged Customer Analysis
vi_vn: Phân tích khách hàng trong độ tuổi

source: All Areas
vi_vn: Tất cả các khu vực

source: All Sales Folk
vi_vn: Tất cả các doanh Folk

source: Greater than
vi_vn: Lớn hơn

source: Less than
vi_vn: Ít hơn

source: Customer Postal Address
vi_vn: Khách hàng Địa chỉ bưu chính

source: Price/Turnover
vi_vn: Giá/Doanh thu

source: Branch Contact Information
vi_vn: Chi nhánh Thông tin Liên hệ

source: Branch Delivery Address
vi_vn: Chi nhánh giao hàng Địa chỉ

source: Activity Since
vi_vn: Hoạt động từ

source: Sales Areas
vi_vn: Vùng bán hàng

source: Sales Folk
vi_vn: Dân gian bán hàng

source: Activity
vi_vn: Hoạt động

source: Customer Details Listing
vi_vn: Chi tiết khách hàng Liệt kê

source: Customers in
vi_vn: Khách hàng trong

source: Price List
vi_vn: Bảng giá

source: Gereral Notes:
vi_vn: Ghi chú Chung:

source: Turnover
vi_vn: Doanh số

source: Category/Items
vi_vn: Thể loại / Items

source: UOM
vi_vn: Đơn vị đo lường

source: Show GP %
vi_vn: Hiện GP %

source: Price Listing
vi_vn: Liệt kê giá

source: Sales Kits
vi_vn: Dụng cụ bán hàng

source: All Orders
vi_vn: Tất cả các đơn đặt hàng

source: Back Orders Only
vi_vn: Chỉ đơn đặt hàng trở lại

source: Order
vi_vn: Đơn hàng

source: Branch
vi_vn: Nhánh

source: Customer Ref
vi_vn: số tham chiếu KH

source: Ord Date
vi_vn: Ord ngày

source: Del Date
vi_vn: del ngày

source: Loc
vi_vn: Lộc

source: Delivered
vi_vn: Đã giao hàng

source: Selection
vi_vn: sự lựa chọn

source: Order Status Listing
vi_vn: Liệt kê Tình hình đơn hàng

source: Inv Date
vi_vn: NN ngày

source: Provision
vi_vn: Cung cấp

source: Salesman
vi_vn: Người bán hàng

source: Break Pt.
vi_vn: Phá vỡ Pt.

source: Salesman Listing
vi_vn: Liệt kê người bán

source: INVOICE
vi_vn: Hóa đơn

source: Prepayments invoiced to this order up to day:
vi_vn: Trả trước hóa đơn để đặt hàng này đến ngày:

source: Invoice reference
vi_vn: tài liệu tham khảo hóa đơn

source: Total payments:
vi_vn: Tất cả các khoản thanh toán:

source: Shipping
vi_vn: Vận chuyển

source: TOTAL ORDER VAT INCL.
vi_vn: TỔNG CẢ VAT.

source: THIS INVOICE
vi_vn: HÓA ĐƠN NÀY

source: STATEMENT
vi_vn: TUYÊN BỐ

source: Outstanding Transactions
vi_vn: Các giao dịch nổi bật

source: Statement
vi_vn: Tuyên bố

source: SALES ORDER
vi_vn: ĐƠN ĐẶT HÀNG

source: QUOTE
vi_vn: BÁO GIÁ

source: TOTAL ORDER EX VAT
vi_vn: TỔNG CHƯA VAT

source: DELIVERY
vi_vn: CHUYỂN

source: PACKING SLIP
vi_vn: BAO BÌ

source: DELIVERY NOTE
vi_vn: PHIẾU GIAO HÀNG

source: TOTAL DELIVERY INCL. VAT
vi_vn: TỔNG GIAO CẢ VAT

source: SALES QUOTATION
vi_vn: BÁO GIÁ BÁN HÀNG

source: RECEIPT
vi_vn: BIÊN NHẬN

source: As advance / full / part / payment towards:
vi_vn: Như trước / full / phần / thanh toán theo hướng:

source: TOTAL RECEIPT
vi_vn: TỔNG NHẬN

source: Received / Sign
vi_vn: Nhận / đăng nhập

source: By Cash / Cheque* / Draft No.
vi_vn: Bằng tiền mặt / séc * / Dự thảo số

source: Dated
vi_vn: ngày tháng

source: Drawn on Bank
vi_vn: Rút về ngân hàng

source: CREDIT NOTE
vi_vn: PHIẾU TÍN

source: TOTAL CREDIT
vi_vn: TỔNG SỐ TÍN DỤNG

source: Sales Summary Report
vi_vn: Tổng hợp bán hàng Báo cáo

source: Tax Id Only
vi_vn: Mã số thuế

source: Tax Id
vi_vn: Mã số thuế

source: Total ex. Tax
vi_vn: Tổng số cũ. Thuế suất

source: Tax
vi_vn: Thuế

source: Balances in Home currency
vi_vn: Số dư trong tiền tệ Trang chủ

source: Supplier Balances
vi_vn: Tiền nợ nhà cung cấp

source: currency
vi_vn: Tiền tệ

source: Aged Supplier Analysis
vi_vn: Phân tích NCC lâu năm

source: Payment Report
vi_vn: báo cáo thanh toán

source: Qty Recd
vi_vn: Số lượng

source: Act Price
vi_vn: Luật Giá

source: Outstanding GRNs Report
vi_vn: Báo cáo GRNs nổi bật

source: Contact Information
vi_vn: Thông Tin Liên Hệ

source: Physical Address
vi_vn: Địa chỉ vật lý

source: Supplier Details Listing
vi_vn: Nhà cung cấp chi tiết Niêm yết

source: PURCHASE ORDER
vi_vn: MUA HÀNG

source: TOTAL PO
vi_vn: TỔNG SỐ TIỀN

source: REMITTANCE
vi_vn: nỘP

source: TOTAL REMITTANCE
vi_vn: TỔNG NỘP

source: Inventory Valuation Report
vi_vn: Hàng tồn kho Báo cáo định giá

source: Inventory Planning Report
vi_vn: Báo cáo Kế hoạch hàng tồn kho

source: Shortage
vi_vn: Thiếu thời gian điều trị

source: Stock ID
vi_vn: cổ ID

source: Check
vi_vn: Kiểm tra

source: Only Shortage
vi_vn: chỉ Thiếu

source: Stock Check Sheets
vi_vn: Cổ Check Sheets

source: Qty
vi_vn: SLg

source: Sales
vi_vn: Bán hàng

source: Cost
vi_vn: Chi phí

source: Contribution
vi_vn: Sự đóng góp

source: Show Service Items
vi_vn: Items Hiện Dịch vụ

source: Inventory Sales Report
vi_vn: Báo cáo hàng tồn kho bán hàng

source: PO No
vi_vn: PO Không

source: Inv Price
vi_vn: inv Giá

source: PO Price
vi_vn: PO Giá

source: GRN Valuation Report
vi_vn: Báo cáo định giá GRN

source: Unit Price
vi_vn: Đơn Giá

source: Inventory Purchasing Report
vi_vn: Báo cáo mua hàng tồn kho

source: Opening
vi_vn: Khai mạc

source: Inventory Movements
vi_vn: Biến động hàng tồn kho

source: StockIn
vi_vn: Cổ phần

source: QTY
vi_vn: SL

source: Rate
vi_vn: Tỷ lệ

source: Costed Inventory Movements
vi_vn: Biến động hàng tồn kho ước tính chi phí

source: Item/Category
vi_vn: Hàng/Danh mục

source: Remark
vi_vn: Chú ý

source: Item Sales Summary Report
vi_vn: Mục Báo cáo tổng hợp bán hàng

source: Gift
vi_vn: Quà tặng

source: Bill of Material Listing
vi_vn: Chi phí của mục nguyên liệu

source: Open Only
vi_vn: Chỉ Mở

source: Work Order Listing
vi_vn: Làm việc theo thứ tự bảng liệt kê

source: WORK ORDER
vi_vn: TRÌNH TỰ CÔNG VIỆC

source: Fixed Assets Valuation Report
vi_vn: Tài sản cố định Báo cáo định giá

source: YTD
vi_vn: so với đầu năm

source: Dimension Summary
vi_vn: Tóm tắt Kiểu

source: Bank Account
vi_vn: Tài khoản ngân hàng

source: Total Debit / Credit
vi_vn: Tổng số nợ / tín dụng

source: Net Change
vi_vn: Thay đổi ròng

source: Bank Statement w/Reconcile
vi_vn: Tuyên bố của Ngân hàng w / hòa giải

source: Reco Date
vi_vn: Reco ngày

source: Narration
vi_vn: sự thuật lại

source: Bank Balance
vi_vn: Số dư ngân hàng

source: Type/Account
vi_vn: Loại/Tài khoản

source: Date/Dim.
vi_vn: Ngày / Dim.

source: Person/Item/Memo
vi_vn: Đối tượng/Mục/Ghi chú

source: List of Journal Entries
vi_vn: Mục nhật ký

source: GL Account Transactions
vi_vn: Tài khoản giao dịch kế toán

source: Year
vi_vn: Năm

source: Tags
vi_vn: Thẻ

source: Amounts in thousands
vi_vn: Số tiền trong hàng ngàn

source: Annual Expense Breakdown
vi_vn: Bảng Chi phí hàng năm

source: Close Balance
vi_vn: Đóng Cán Cân

source: Profit and Loss Statement
vi_vn: Bảng Lợi nhuận và mất

source: Tax Report
vi_vn: Báo cáo thuế

source: Branch Name
vi_vn: Tên nhánh

source: Net
vi_vn: Giá đơn vị

source: Tax Rate
vi_vn: Tỉ lệ thuế

source: Net Tax
vi_vn: thuế net

source: Exempt
vi_vn: Miễn

source: Time
vi_vn: Thời gian

source: Trans Date
vi_vn: Ngày giao dịch

source: Action
vi_vn: Hoạt động

source: Audit Trail
vi_vn: Vết kiểm tra

source: Changed
vi_vn: Thay đổi

source: Reports and Analysis
vi_vn: Các báo cáo và phân tích

source: Customer &Balances
vi_vn: Khách hàng &Tiền

source: Show Balance
vi_vn: Hiện Cán Cân

source: Currency Filter
vi_vn: Lọc tiền tệ

source: Orientation
vi_vn: Sự định hướng

source: Destination
vi_vn: Điểm đến

source: &Aged Customer Analysis
vi_vn: &Phân tích khách hàng lâu năm

source: Graphics
vi_vn: đồ họa

source: Customer &Detail Listing
vi_vn: Chi tiết thông tin Khách hàng

source: Activity Greater Than
vi_vn: Hoạt động Lớn hơn

source: Activity Less Than
vi_vn: Hoạt động nhỏ hơn

source: Sales &Summary Report
vi_vn: Kinh doanh &Báo cáo tóm tắt

source: &Price Listing
vi_vn: &Giá Liệt kê

source: Inventory Category
vi_vn: Hàng tồn kho loại

source: Sales Types
vi_vn: Các loại bán hàng

source: Show Pictures
vi_vn: Hiện Hình

source: &Order Status Listing
vi_vn: Liệt kê &Tình hình đơn hàng

source: Stock Location
vi_vn: Vị trí kho

source: &Salesman Listing
vi_vn: Danh sách nhân viên bán hàng

source: Print &Invoices
vi_vn: In &Hoá đơn

source: email Customers
vi_vn: email khách hàng

source: Payment Link
vi_vn: Liên kết thanh toán

source: Print &Credit Notes
vi_vn: In &Phiếu tín

source: Print &Deliveries
vi_vn: In &giao hàng

source: Print as Packing Slip
vi_vn: In như đóng gói

source: Print &Statements
vi_vn: In &Báo cáo

source: Email Customers
vi_vn: email khách hàng

source: &Print Sales Orders
vi_vn: In Đơn đặt hàng

source: Print as Quote
vi_vn: In Báo giá

source: &Print Sales Quotations
vi_vn: In &Báo giá bán hàng

source: Print Receipts
vi_vn: Biên lai in

source: Supplier &Balances
vi_vn: Tiền nợ nhà cung cấp

source: &Aged Supplier Analyses
vi_vn: Phân tích &Nhà cung cấp lâu năm

source: &Payment Report
vi_vn: Báo cáo &Thanh toán

source: Outstanding &GRNs Report
vi_vn: Báo cáo nổi bật &GRNs

source: Supplier &Detail Listing
vi_vn: Thông tin chi tiết Nhà cung cấp

source: Print Purchase &Orders
vi_vn: In Mua &Đơn đặt hàng

source: Email Suppliers
vi_vn: Các email nhà cung cấp

source: Print Remi&ttances
vi_vn: In Kiều hối

source: Inventory &Valuation Report
vi_vn: Báo cáo Giá trị Hàng tồn kho

source: Inventory &Planning Report
vi_vn: &Báo cáo Kế hoạch Hàng tồn kho

source: Stock &Check Sheets
vi_vn: Cổ &Kiểm tra Sheets

source: Inventory Column
vi_vn: Hàng tồn kho Cột

source: Show Shortage
vi_vn: Hiện Thiếu

source: Item Like
vi_vn: Giống như mục

source: Inventory &Sales Report
vi_vn: Hàng tồn kho và bán hàng Báo cáo

source: &GRN Valuation Report
vi_vn: Báo cáo &Định giá GRN

source: Inventory P&urchasing Report
vi_vn: Báo cáo Mua hàng tồn kho

source: Inventory &Movement Report
vi_vn: Báo cáo Biến động Hàng tồn kho

source: C&osted Inventory Movement Report
vi_vn: Báo cáo chi phí di chuyển hàng tồn kho

source: Item &Sales Summary Report
vi_vn: Báo cáo &tổng hợp bán hàng

source: &Bill of Material Listing
vi_vn: &Bill of Material Liệt kê

source: From product
vi_vn: từ sản phẩm

source: To product
vi_vn: để sản phẩm

source: Work Order &Listing
vi_vn: Công việc Order &Liệt kê

source: Outstanding Only
vi_vn: Nổi bật Chỉ

source: Print &Work Orders
vi_vn: In &làm việc đơn đặt hàng

source: Email Locations
vi_vn: Email địa điểm

source: &Fixed Assets Valuation
vi_vn: &Định giá tài sản cố định

source: Fixed Assets Class
vi_vn: Tài sản cố định Loại

source: Fixed Assets Location
vi_vn: Tài sản cố định Địa

source: Dimension &Summary
vi_vn: &Tóm tắt Kiểu

source: From Dimension
vi_vn: từ Kiểu

source: To Dimension
vi_vn: tới Kiểu

source: Banking
vi_vn: Ngân hàng

source: Bank &Statement
vi_vn: Ngân hàng &Trữ

source: Zero values
vi_vn: không giá trị

source: Bank Statement w/ &Reconcile
vi_vn: Tuyên bố của Ngân hàng w / &hòa giải

source: General Ledger
vi_vn: Sổ cái chung

source: Chart of &Accounts
vi_vn: Biểu đồ &tài khoản

source: Show Balances
vi_vn: Hiện dư

source: List of &Journal Entries
vi_vn: Danh sách &Nhật ký Entries

source: GL Account &Transactions
vi_vn: KT tài khoản &Giao dịch

source: From Account
vi_vn: Từ tài khoản

source: To Account
vi_vn: Tài khoản:

source: Annual &Expense Breakdown
vi_vn: Chi tiết chi phí hàng năm

source: &Balance Sheet
vi_vn: &Cân đối kế toán

source: Decimal values
vi_vn: Giá trị thập phân

source: &Profit and Loss Statement
vi_vn: &Báo cáo lãi lỗ

source: Ta&x Report
vi_vn: Báo cáo Thuế

source: Charge To
vi_vn: phí Để

source: Delivered To
vi_vn: Gửi đến

source: Discount %
vi_vn: Giảm giá %

source: All amounts stated in
vi_vn: Tất cả số tiền đã ghi là

source: Quotation No.
vi_vn: Báo giá No.

source: Customer's Reference
vi_vn: Số hóa đơn của khách hàng

source: Sales Person
vi_vn: Người bán hàng

source: Your VAT no.
vi_vn: Số VAT của bạn.

source: Our Quotation No
vi_vn: Báo giá của chúng tôi Không có

source: Valid until
vi_vn: Có hiệu lực đến

source: PREPAYMENT ORDER
vi_vn: thanh toán trước TỰ

source: Order No.
vi_vn: Mua hàng số

source: Our Order No
vi_vn: Chúng tôi tự Không

source: Delivery Note No.
vi_vn: Giao hàng Ghi số

source: To Be Invoiced Before
vi_vn: Để được lập hoá đơn trước

source: Credit No.
vi_vn: Tín dụng số

source: Please quote Credit no. when paying. All amounts stated in
vi_vn: Xin vui lòng báo tín dụng không có. khi thanh toán. Tất cả số tiền đã ghi trong

source: PREPAYMENT INVOICE
vi_vn: thanh toán trước INVOICE

source: FINAL INVOICE
vi_vn: HÓA ĐƠN HOÀN THÀNH

source: Invoice No.
vi_vn: Số hóa đơn

source: Please quote Invoice no. when paying. All amounts stated in
vi_vn: Xin vui lòng báo hóa đơn không. khi thanh toán. Tất cả số tiền đã ghi trong

source: Date of Payment
vi_vn: Ngày thanh toán

source: Date of Sale
vi_vn: Ngày bán

source: Remittance No.
vi_vn: Nộp số

source: Order To
vi_vn: Đặt hàng từ

source: Purchase Order No.
vi_vn: Số Phiếu

source: Deliver To
vi_vn: Cung cấp cho

source: Receipt No.
vi_vn: Số biên nhận

source: With thanks from
vi_vn: Với cảm ơn từ

source: Work Order No.
vi_vn: Làm việc theo thứ tự số

source: DueDate
vi_vn: Ngày đến hạn

source: You can pay through
vi_vn: Bạn có thể thanh toán qua

source: * Subject to Realisation of the Cheque.
vi_vn: * Tùy thuộc vào Realisation của Séc.

source: The security settings on your account do not permit you to print this report
vi_vn: Các thiết lập bảo mật tài khoản của bạn không cho phép bạn in báo cáo này

source: Print Out Date
vi_vn: In vào ngày

source: Fiscal Year
vi_vn: Năm tài chính

source: Report Date
vi_vn: Ngày báo cáo

source: Generated At
vi_vn: tạo Tại

source: Our VAT No.
vi_vn: Số thuế GTGT của chúng tôi

source: Domicile
vi_vn: Nơi cư trú

source: Page
vi_vn: Trang

source: Report Period
vi_vn: báo cáo Thời gian

source: You have no email contact defined for this type of document for '%s'.
vi_vn: Bạn không có liên hệ email được xác định cho các loại tài liệu cho ' %s '.

source: Dear
vi_vn: Thưa

source: Attached you will find
vi_vn: Kèm theo bạn sẽ tìm thấy

source: Kindest regards
vi_vn: Trân trọng,

source: Sending document by email failed
vi_vn: Gửi tài liệu qua email thất bại

source: has been sent by email to destination.
vi_vn: đã được gửi qua email đến đích.

source: Report has been sent to network printer
vi_vn: Báo cáo đã được gửi đến máy in mạng

source: Cannot open connection to printer
vi_vn: Không thể mở kết nối tới máy in

source: Printer does not acept the job
vi_vn: Máy in không acept công việc

source: Error sending print job control file
vi_vn: Lỗi gửi in tập tin điều khiển công việc

source: Print control file not accepted
vi_vn: tập tin điều khiển in ấn không được chấp nhận

source: Cannot send report to printer
vi_vn: Không thể gửi báo cáo cho máy in

source: No ack after report printout
vi_vn: Không ack sau khi báo cáo in

source: Cannot flush printing queue
vi_vn: Không thể tuôn ra hàng đợi in ấn

source: Report Classes:
vi_vn: Báo cáo nhóm:

source: Reports For Class:
vi_vn: Báo cáo cho nhóm:

source: Display:
vi_vn: Hiển thị:

source: Unknown report parameter type:
vi_vn: Không biết kiểu tham số báo cáo:

source: No Currency Filter
vi_vn: Không Lọc tiền tệ

source: No Graphics
vi_vn: không có đồ họa

source: Vertical bars
vi_vn: Các quán bar dọc

source: Horizontal bars
vi_vn: Xà ngang

source: Lines
vi_vn: Đường

source: Donut
vi_vn: Bánh rán

source: No Type Filter
vi_vn: Không Loại Lọc

source: No Account Group Filter
vi_vn: Không có tài khoản Nhóm Lọc

source: No Dimension Filter
vi_vn: Không có Kiểu Lọc

source: No Customer Filter
vi_vn: Không lọc khách hàng

source: No Supplier Filter
vi_vn: Không có nhà cung cấp lọc

source: No Location Filter
vi_vn: Không Location Lọc

source: No Category Filter
vi_vn: Không có loại lọc

source: No Class Filter
vi_vn: Không có Loại lọc

source: No Sales Folk Filter
vi_vn: Không bán hàng dân gian Lọc

source: No Users Filter
vi_vn: Không Lọc người dùng

source: Create and Print Recurrent Invoices
vi_vn: Tạo và in hoá đơn tái phát

source: %s recurrent invoice(s) created, # %s - # %s.
vi_vn: %s hóa đơn tái phát (s) tạo ra, # %s - # %s .

source: &Print Recurrent Invoices # %s - # %s
vi_vn: &In tái Hoá đơn # %s - # %s

source: &Email Recurrent Invoices # %s - # %s
vi_vn: &Email tái Hoá đơn # %s - # %s

source: Recurrent invoice cannot be generated before last day of covered period.
vi_vn: hóa đơn tái phát không thể được tạo ra trước ngày cuối cùng của thời hạn bảo hiểm.

source: Recurrent invoices cannot be generated because some items have no price defined in customer currency.
vi_vn: hoá đơn tái phát không thể được tạo ra bởi vì một số mặt hàng không có giá quy định bằng tiền của khách hàng.

source: Recurrent invoices cannot be generated because selected sales order template uses prepayment sales terms. Change payment terms and try again.
vi_vn: hoá đơn tái phát không thể được tạo ra bởi vì đơn đặt hàng mẫu được chọn sử dụng các điều khoản bán hàng thanh toán trước. Thay đổi điều khoản thanh toán và thử lại.

source: Template:
vi_vn: Mẫu

source: Number of invoices:
vi_vn: Số hóa đơn:

source: Invoice date:
vi_vn: Ngày xuất hóa đơn:

source: Invoice notice:
vi_vn: thông báo hóa đơn:

source: Recurrent Invoice covers period %s - %s.
vi_vn: Tái phát hóa đơn bao gồm thời gian %s - %s .

source: Create
vi_vn: Tạo

source: Create recurrent invoices
vi_vn: Tạo hoá đơn tái phát

source: Return to recurrent invoices
vi_vn: Trở về hoá đơn tái phát

source: You are about to issue %s invoices. Do you want to continue?
vi_vn: Bạn muốn hành %s hoá đơn. \ N Bạn có muốn tiếp tục không?

source: Template No
vi_vn: mẫu Không

source: Begin
vi_vn: Bắt đầu

source: End
vi_vn: Kết thúc

source: Next invoice
vi_vn: hóa đơn tiếp theo

source: Create %s Invoice(s)
vi_vn: Tạo %s Hoá đơn (s)
