Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: There is no purchasing data set up for the part selected
vi_vn: Không có dữ liệu mua thiết lập cho phần đã chọn

source: Supplier's Unit
vi_vn: Đơn vị của nhà cung cấp

source: Conversion Factor
vi_vn: chuyển đổi yếu tố

source: Supplier's Description
vi_vn: Nhà cung cấp Mô tả

source: Suppliers Unit of Measure:
vi_vn: Các nhà cung cấp Đơn vị đo:

source: Conversion Factor (to our UOM):
vi_vn: Chuyển đổi Factor (để Đơn vị đo lường của chúng tôi):

source: Supplier's Code or Description:
vi_vn: Mã hoặc mô tả của nhà cung cấp:

source: Reorder Levels
vi_vn: Mức Sắp xếp lại

source: There are no inventory items defined in the system (Purchased or manufactured items).
vi_vn: Không có sản phẩm tồn kho được xác định trong hệ thống (đã mua hoặc sản xuất các mặt hàng).

source: Location
vi_vn: Vị trí

source: Quantity On Hand
vi_vn: Số lượng sẵn

source: Re-Order Level
vi_vn: Thứ tự đặt hàng

source: Reorder levels has been updated.
vi_vn: mức Sắp xếp lại đã được cập nhật.

source: Fixed Assets Location Transfers
vi_vn: Tài sản cố định Địa Transfers

source: Inventory Location Transfers
vi_vn: Chuyển Kho

source: Inventory transfer has been processed
vi_vn: Chuyển kho đã được xử lý

source: &View this transfer
vi_vn: &Xem chuyển giao này

source: Enter &Another Fixed Assets Transfer
vi_vn: Nhập &Một tài sản cố định chuyển giao

source: Enter &Another Inventory Transfer
vi_vn: Nhập &Một Chuyển Inventory

source: The entered transfer date is invalid.
vi_vn: Ngày chuyển vào là không hợp lệ.

source: The locations to transfer from and to must be different.
vi_vn: Các địa điểm để chuyển từ và phải khác.

source: The transfer cannot be processed because it would cause negative inventory balance in source location for marked items as of document date or later.
vi_vn: Việc chuyển nhượng không thể được xử lý vì nó sẽ gây ra sự cân bằng hàng tồn kho tiêu cực ở vị trí nguồn cho các hạng mục được đánh dấu là ngày tài liệu hoặc sau đó.

source: The quantity entered must be a positive number.
vi_vn: Số lượng nhập phải là một số dương.

source: Process Transfer
vi_vn: Thực hiện chuyển

source: Stocks below Re-Order Level at
vi_vn: Cổ phiếu dưới sàn

source: Below
vi_vn: Phía dưới

source: Please reorder
vi_vn: Hãy sắp xếp lại

source: For Part :
vi_vn: Đối với phần:

source: Location:
vi_vn: Vị trí:

source: Item Code
vi_vn: Mã hàng

source: Item Description
vi_vn: Mô tả hạng mục

source: Quantity
vi_vn: Số lượng

source: Unit
vi_vn: Đơn vị

source: Unit Cost
vi_vn: Đơn giá

source: Initial Value
vi_vn: Giá trị đầu

source: Marked items have insufficient quantities in stock as on day of adjustment.
vi_vn: Đã đánh dấu có đủ số lượng trong kho như trên ngày điều chỉnh.

source: From Location:
vi_vn: Từ nơi:

source: To Location:
vi_vn: Tới nơi:

source: Marked items have insufficient quantities in stock as on day of transfer.
vi_vn: Đã đánh dấu có đủ số lượng trong kho như trên ngày chuyển nhượng.

source: Cannot delete this item because there are stock movements that refer to this item.
vi_vn: Không thể xóa mục này vì có những chuyển động chứng khoán mà chỉ đến mặt hàng này.

source: Cannot delete this item record because there are bills of material that require this part as a component.
vi_vn: Không thể xóa bản ghi mục này vì có hóa đơn của vật liệu mà yêu cầu phần này như là một thành phần.

source: Cannot delete this item because there are existing purchase order items for it.
vi_vn: Không thể xóa mục này vì có những hiện vật đơn đặt hàng cho nó.

source: This item cannot be deleted because some code aliases or foreign codes was entered for it, or there are kits defined using this item as component
vi_vn: Mục này không thể bị xóa bởi vì một số bí danh đang \ n \ t \ t \ t \ tor mã nước ngoài đã được nhập vào cho nó, hoặc có những bộ phụ được xác định \ n \ t \ t \ t \ tusing mục này như là thành phần

source: Cost was %s changed to %s x quantity on hand of %s
vi_vn: Chi phí được %s đã thay đổi đến %s x số lượng trên tay của %s

source: Fixed Assets Movement
vi_vn: Phong trào Tài sản cố định

source: Inventory Item Movement
vi_vn: Chi tiết mục hàng tồn kho

source: There are no fixed asset defined in the system.
vi_vn: Không có tài sản cố định được xác định trong hệ thống.

source: Show Movements
vi_vn: Hiện chi tiết

source: Refresh Inquiry
vi_vn: Làm mới Thăm dò

source: Detail
vi_vn: Chi tiết

source: Quantity In
vi_vn: Số nhập

source: Quantity Out
vi_vn: Số xuất

source: Quantity on hand before
vi_vn: Số đầu kỳ trước

source: Quantity on hand after
vi_vn: Số cuối kỳ sau

source: Inventory Item Status
vi_vn: Hàng tồn kho Trạng thái mục

source: This is a service and cannot have a stock holding, only the total quantity on outstanding sales orders is shown.
vi_vn: Đây là một dịch vụ và không thể có một nắm giữ cổ phiếu, chỉ có tổng số lượng trên đơn đặt hàng bán hàng xuất sắc được hiển thị.

source: Demand
vi_vn: Nhu cầu

source: On Order
vi_vn: Đơn đặt hàng

source: The item category description cannot be empty.
vi_vn: Mô tả danh mục mặt hàng không thể được sản phẩm nào.

source: Selected item category has been updated
vi_vn: Chọn loại sản phẩm đã được cập nhật

source: New item category has been added
vi_vn: loại mục mới đã được thêm vào

source: Cannot delete this item category because items have been created using this item category.
vi_vn: Không thể xóa danh mục mặt hàng này vì mục đã được tạo ra sử dụng loại mặt hàng này.

source: Selected item category has been deleted
vi_vn: Chọn loại sản phẩm đã bị xóa

source: Tax type
vi_vn: loại thuế

source: Units
vi_vn: Số lượng

source: Sales Act
vi_vn: Tài khoản bán hàng

source: Asset Account
vi_vn: tài khoản tài sản

source: Deprecation Cost Account
vi_vn: Tài khoản Chi phí deprecation

source: Depreciation/Disposal Account
vi_vn: Tài khoản khấu hao / sử dụng

source: Inventory Account
vi_vn: Tài khoản hàng tồn kho

source: COGS Account
vi_vn: Tài khoản giá vốn hàng bán

source: Adjustment Account
vi_vn: Tài khoản điều chỉnh

source: Assembly Account
vi_vn: Tài khoản thành phẩm

source: Category Name:
vi_vn: Tên danh mục

source: Default values for new items
vi_vn: giá trị mặc định cho các mục mới

source: Item Tax Type:
vi_vn: Loại mục Thuế:

source: Item Type:
vi_vn: Loại hạng mục:

source: Units of Measure:
vi_vn: Đơn vị đo lường:

source: Exclude from sales:
vi_vn: Loại trừ từ bán hàng:

source: Exclude from purchases:
vi_vn: Loại trừ từ mua hàng:

source: Asset account:
vi_vn: tài khoản tài sản:

source: Depreciation cost account:
vi_vn: tài khoản chi phí khấu hao:

source: Depreciation/Disposal account:
vi_vn: tài khoản khấu hao / Xử lý:

source: Foreign Item Codes
vi_vn: Ngoại mục Codes

source: There are no inventory items defined in the system.
vi_vn: Không có mục nào trong hệ thống.

source: The quantity entered was not positive number.
vi_vn: Số lượng đưa vào không số dương.

source: Item code description cannot be empty.
vi_vn: Mã số mô tả không thể để trống.

source: This item code is already assigned to stock item or sale kit.
vi_vn: mã hàng này đã được gán cho mục chứng khoán hoặc phụ bán hàng.

source: New item code has been added.
vi_vn: Mã mục mới đã được thêm vào.

source: Item code has been updated.
vi_vn: Mã số tài sản đã được cập nhật.

source: Item code has been sucessfully deleted.
vi_vn: Mã số tài sản đã bị xóa thành công.

source: EAN/UPC Code
vi_vn: EAN / UPC Mã

source: UPC/EAN code:
vi_vn: UPC / EAN:

source: Quantity:
vi_vn: Số lượng:

source: Description:
vi_vn: Mô tả:

source: Category:
vi_vn: Mục:

source: Error uploading file.
vi_vn: Lỗi tải lên tập tin.

source: Only graphics files are supported - a file extension of .jpg, .png or .gif is expected
vi_vn: Chỉ những tập tin đồ họa được hỗ trợ - một phần mở rộng tập tin của .jpg, .png hoặc .gif dự kiến

source: There are no fixed asset categories defined in the system. At least one fixed asset category is required to add a fixed asset.
vi_vn: Không có danh mục tài sản cố định được xác định trong hệ thống. Ít nhất một loại tài sản cố định là cần thiết để thêm một tài sản cố định.

source: There are no fixed asset classes defined in the system. At least one fixed asset class is required to add a fixed asset.
vi_vn: Không có các loại tài sản cố định được xác định trong hệ thống. Ít nhất một loại tài sản cố định là cần thiết để thêm một tài sản cố định.

source: There are no item categories defined in the system. At least one item category is required to add a item.
vi_vn: Không có danh mục sản phẩm được xác định trong hệ thống. Ít nhất một loại item cần thiết để thêm một mục.

source: There are no item tax types defined in the system. At least one item tax type is required to add a item.
vi_vn: Không có loại thuế mục được xác định trong hệ thống. Tại loại thuế một mục ít nhất là cần thiết để thêm một mục.

source: The item name must be entered.
vi_vn: Tên mặt hàng phải được nhập.

source: The item code cannot be empty
vi_vn: Mã hàng không thể để trống

source: The item code cannot contain any of the following characters - & + OR a space OR quotes
vi_vn: Mã mặt hàng không thể chứa bất kỳ các ký tự sau - &+ HOẶC một không gian hoặc dấu ngoặc kép

source: The depracation cannot start before the fixed asset purchase date
vi_vn: Các depracation không thể bắt đầu trước ngày mua tài sản cố định

source: Item has been updated.
vi_vn: Mục đã được cập nhật.

source: A new item has been added.
vi_vn: Một mục mới đã được thêm vào.

source: Selected item has been deleted.
vi_vn: sản phẩm được chọn đã bị xóa.

source: General Settings
vi_vn: Cài đặt chung

source: Item Code:
vi_vn: Mã hàng:

source: Editable description:
vi_vn: Mô tả có thể chỉnh sửa:

source: Fixed Asset Class
vi_vn: Lớp tài sản cố định

source: Depreciation Method
vi_vn: Phương pháp khấu hao

source: Depreciation Rate
vi_vn: Tỷ lệ khấu hao

source: Depreciation Years
vi_vn: Nhiều năm khấu hao

source: years
vi_vn: năm

source: Base Rate
vi_vn: Lãi suất cơ bản

source: Rate multiplier
vi_vn: Hệ số tỷ lệ

source: Depreciation Start
vi_vn: Khấu hao Bắt đầu

source: Last Depreciation
vi_vn: Khấu hao cuối

source: Other
vi_vn: Khác

source: Image File (.jpg)
vi_vn: Tập tin hình ảnh (.jpg)

source: No image
vi_vn: Không có ảnh

source: Delete Image:
vi_vn: Xóa ảnh

source: Item status:
vi_vn: Tình trạng hàng:

source: Values
vi_vn: Giá trị

source: Depreciations
vi_vn: khấu hao

source: Current Value
vi_vn: Giá trị hiện tại

source: Insert New Item
vi_vn: Chèn mục mới

source: Update Item
vi_vn: cập nhật hàng

source: Select this items and return to document entry.
vi_vn: Chọn mục này và trở về vào tài liệu.

source: Clone This Item
vi_vn: Sao mục này

source: Delete This Item
vi_vn: Xóa mục này

source: Select an item:
vi_vn: Chọn một mục

source: New item
vi_vn: Mục mới

source: &General settings
vi_vn: &Cài đặt chung

source: &Transactions
vi_vn: &Giao dịch

source: S&ales Pricing
vi_vn: Giá bán

source: &Purchasing Pricing
vi_vn: Giá nhập

source: &Status
vi_vn: &Trạng thái

source: Units of Measure
vi_vn: Đơn vị đo lường

source: The unit of measure code cannot be empty.
vi_vn: Các đơn vị của mã biện pháp không thể để trống.

source: The unit of measure code is too long.
vi_vn: Các đơn vị đo lường của mã là quá dài.

source: The unit of measure description cannot be empty.
vi_vn: Các đơn vị của mô tả biện pháp không thể để trống.

source: Selected unit has been updated
vi_vn: đơn vị được chọn đã được cập nhật

source: New unit has been added
vi_vn: đơn vị mới đã được thêm vào

source: Cannot delete this unit of measure because items have been created using this unit.
vi_vn: Không thể xóa đơn vị này đo lường vì mục đã được tạo ra sử dụng đơn vị này.

source: Selected unit has been deleted
vi_vn: đơn vị được lựa chọn đã bị xóa

source: Decimals
vi_vn: Thập phân

source: User Quantity Decimals
vi_vn: Phần thập phân sử dụng Số lượng

source: Unit Abbreviation:
vi_vn: Đơn vị Tên viết tắt:

source: Descriptive Name:
vi_vn: Tên Mô tả:

source: Decimal Places:
vi_vn: Chữ số thập phân:

source: The location code must be five characters or less long (including converted special chars).
vi_vn: Mã vị trí phải có năm nhân vật hoặc ít lâu (bao gồm cả ký tự đặc biệt chuyển đổi).

source: The location name must be entered.
vi_vn: Tên vị trí phải được nhập vào.

source: Selected location has been updated
vi_vn: Vị trí đã chọn đã được cập nhật

source: New location has been added
vi_vn: Địa điểm mới đã được thêm vào

source: Cannot delete this location because item movements have been created using this location.
vi_vn: Không thể xóa vị trí này vì phong trào mục này đã được tạo ra sử dụng địa điểm này.

source: Cannot delete this location because it is used by some work orders records.
vi_vn: Không thể xóa vị trí này vì nó được sử dụng bởi một số hồ sơ đơn đặt hàng làm việc.

source: Cannot delete this location because it is used by some branch records as the default location to deliver from.
vi_vn: Không thể xóa vị trí này vì nó được sử dụng bởi một số hồ sơ chi nhánh là vị trí mặc định để cung cấp từ.

source: Cannot delete this location because it is used by some related records in other tables.
vi_vn: Không thể xóa vị trí này vì nó được sử dụng bởi một số hồ sơ có liên quan trong các bảng khác.

source: Selected location has been deleted
vi_vn: Vị trí đã chọn đã bị xóa

source: Location Code
vi_vn: Đến từ Mã

source: Location Name
vi_vn: Tên Địa điểm

source: Location Code:
vi_vn: Mã Vị trí:

source: Location Name:
vi_vn: Tên Địa điểm

source: Contact for deliveries:
vi_vn: Liên hệ để giao hàng:

source: Telephone No:
vi_vn: Điện thoại:

source: Facsimile No:
vi_vn: Fax No:

source: Sales Kits & Alias Codes
vi_vn: Kits Sales &Codes Bí danh

source: Stock Item
vi_vn: cổ Mã

source: kit
vi_vn: bộ dụng cụ

source: The quantity entered must be numeric and greater than zero.
vi_vn: Số lượng nhập phải là số và lớn hơn không.

source: Kit/alias code cannot be empty.
vi_vn: Mã Kit / bí danh không thể để trống.

source: The selected component contains directly or on any lower level the kit under edition. Recursive kits are not allowed.
vi_vn: Các thành phần được chọn chứa trực tiếp hoặc trên bất kỳ cấp độ thấp hơn các bộ dưới phiên bản. bộ dụng cụ đệ quy không được phép.

source: The selected component is already in this kit. You can modify it's quantity but it cannot appear more than once in the same kit.
vi_vn: Các thành phần được chọn là đã có trong bộ tài liệu này. Bạn có thể sửa đổi nó là số lượng mà nó không thể xuất hiện nhiều lần trong cùng một bộ.

source: New alias code has been created.
vi_vn: Mã bí danh mới đã được tạo ra.

source: New component has been added to selected kit.
vi_vn: thành phần mới đã được thêm vào bộ chọn.

source: Component of selected kit has been updated.
vi_vn: Thành phần của bộ chọn đã được cập nhật.

source: Kit common properties has been updated
vi_vn: Kit tài sản chung đã được cập nhật

source: This item cannot be deleted because it is the last item in the kit used by following kits
vi_vn: Mục này không thể bị xóa bởi vì nó là mục cuối cùng trong bộ sử dụng bộ dụng cụ sau

source: The component item has been deleted from this bom
vi_vn: Các mục thành phần đã bị xóa từ bom này

source: Select a sale kit:
vi_vn: Chọn một bộ bán hàng:

source: New kit
vi_vn: kit mới

source: Alias/kit code:
vi_vn: Mã Alias ​​/ kit:

source: Update kit/alias name
vi_vn: Cập nhật kit / tên bí danh

source: Component:
vi_vn: THÀNH PHẦN:

source: kits
vi_vn: bộ dụng cụ

source: View Inventory Adjustment
vi_vn: Xem hàng tồn kho điều chỉnh

source: At Location
vi_vn: Ở nơi

source: This adjustment has been voided.
vi_vn: Việc điều chỉnh này đã được hủy bỏ.

source: View Inventory Transfer
vi_vn: Xem hàng tồn kho chuyển

source: From Location
vi_vn: Từ nơi

source: To Location
vi_vn: tới nơi

source: Search Outstanding Work Orders
vi_vn: Tìm kiếm đơn đặt hàng xuất sắc làm việc

source: Search Work Orders
vi_vn: Đơn đặt hàng Tìm kiếm Công việc

source: at Location:
vi_vn: tại địa điểm:

source: for item:
vi_vn: cho mặt hàng:

source: Select documents
vi_vn: Chọn tài liệu

source: Release
vi_vn: Phát hành

source: Issue
vi_vn: Nội dung:

source: Produce
vi_vn: Sản xuất

source: Costs
vi_vn: Chi phí

source: Item
vi_vn: Hạng mục

source: Required
vi_vn: Cần thiết

source: Required By
vi_vn: Cần thiết bởi: !

source: Marked orders are overdue.
vi_vn: đơn đặt hàng được đánh dấu quá hạn.

source: Produce or Unassemble Finished Items From Work Order
vi_vn: Sản xuất hoặc Tìm Hoàn Unassemble Từ việc tự

source: The manufacturing process has been entered.
vi_vn: Quy trình sản xuất đã được nhập.

source: View this Work Order
vi_vn: Xem làm việc này theo thứ tự

source: View the GL Journal Entries for this Work Order
vi_vn: Xem KT bút toán làm việc này theo thứ tự

source: Print the GL Journal Entries for this Work Order
vi_vn: In KT bút toán làm việc này theo thứ tự

source: Select another &Work Order to Process
vi_vn: Chọn một &Order làm việc để trình

source: The order number sent is not valid.
vi_vn: Số thứ tự gửi không hợp lệ.

source: The quantity entered is not a valid number or less then zero.
vi_vn: Số lượng nhập không phải là một số hợp lệ hoặc ít hơn thì không.

source: The production date cannot be before the release date of the work order.
vi_vn: Ngày sản xuất không được trước ngày phát hành thứ tự công việc.

source: The production exceeds the quantity needed. Please change the Work Order.
vi_vn: Việc sản xuất vượt quá số lượng cần thiết. Vui lòng thay đổi thứ tự làm việc.

source: The unassembling cannot be processed because there is insufficient stock.
vi_vn: Các unassembling không thể được xử lý vì không có đủ chứng khoán.

source: The production cannot be processed because a required item would cause a negative inventory balance :
vi_vn: Việc sản xuất không thể được xử lý vì một mục cần thiết sẽ gây ra một sự cân bằng hàng tồn kho tiêu cực:

source: Produce Finished Items
vi_vn: Sản xuất đã hoàn thành các mục

source: Return Items to Work Order
vi_vn: Quay trở lại mục để làm việc theo thứ tự

source: Process
vi_vn: Quy trình

source: Process And Close Order
vi_vn: Process Và Đóng thứ tự

source: Work Order Additional Costs
vi_vn: Làm việc đặt Chi phí bổ sung

source: The additional cost has been entered.
vi_vn: Các chi phí bổ sung đã được nhập.

source: Enter another additional cost.
vi_vn: Nhập một chi phí bổ sung.

source: The amount entered is not a valid number or less then zero.
vi_vn: Số tiền đã nhập không phải là một số hợp lệ hoặc ít hơn thì không.

source: The additional cost date cannot be before the release date of the work order.
vi_vn: Ngày thêm chi phí không được trước ngày phát hành thứ tự công việc.

source: Additional Costs:
vi_vn: Chi phí bổ sung:

source: Debit Account
vi_vn: Ghi nợ

source: Process Additional Cost
vi_vn: Quy trình Chi phí bổ sung

source: Work Order Entry
vi_vn: Làm việc Order Entry

source: There are no manufacturable items defined in the system.
vi_vn: Không có mục manufacturable được xác định trong hệ thống.

source: The work order been added.
vi_vn: Trình tự công việc được thêm vào.

source: &Print This Work Order
vi_vn: &In phiếu này

source: &Email This Work Order
vi_vn: &Email phiếu này

source: The work order been updated.
vi_vn: Trình tự công việc được cập nhật.

source: Work order has been deleted.
vi_vn: Để làm việc đã bị xóa.

source: This work order has been closed. There can be no more issues against it.
vi_vn: Để làm việc này đã bị đóng cửa. Có thể có nhiều vấn đề chống lại nó.

source: Enter a new work order
vi_vn: Nhập đơn làm việc mới

source: Select an existing work order
vi_vn: Chọn một thứ tự công việc hiện tại

source: The quantity entered is invalid or less than zero.
vi_vn: Số lượng nhập không hợp lệ hoặc ít hơn không.

source: The selected item to manufacture does not have a bom.
vi_vn: Các sản phẩm được chọn để sản xuất không có bom.

source: The labour cost entered is invalid or less than zero.
vi_vn: Chi phí lao động nhập không hợp lệ hoặc ít hơn không.

source: The cost entered is invalid or less than zero.
vi_vn: Chi phí nhập không hợp lệ hoặc ít hơn không.

source: The work order cannot be processed because there is an insufficient quantity for component:
vi_vn: Trình tự công việc không thể được xử lý bởi vì có một số lượng không đủ cho các thành phần:

source: The selected item cannot be unassembled because there is insufficient stock.
vi_vn: Các sản phẩm được chọn không thể tháo rời vì không có đủ chứng khoán.

source: The quantity cannot be changed to be less than the quantity already manufactured for this order.
vi_vn: Số lượng không thể thay đổi được ít hơn số lượng đã sản xuất cho đơn đặt hàng này.

source: This work order cannot be deleted because it has already been processed.
vi_vn: Để làm việc này không thể bị xóa bởi vì nó đã được xử lý.

source: This work order is closed and cannot be edited.
vi_vn: Để làm việc này là khép kín và không thể được chỉnh sửa.

source: Destination Location:
vi_vn: Vị trí đích:

source: Quantity Required:
vi_vn: Số lượng đã nhận được:

source: Quantity Manufactured:
vi_vn: Số lượng sản xuất:

source: Credit Labour Account
vi_vn: Tài khoản Lao động tín dụng

source: Credit Overhead Account
vi_vn: Tài khoản tín dụng trên cao

source: Released On:
vi_vn: Phát hành:

source: Save changes to work order
vi_vn: Lưu các thay đổi để làm việc trật tự

source: Close This Work Order
vi_vn: Đóng này tự làm việc

source: Delete This Work Order
vi_vn: Xóa này tự làm việc

source: Add Workorder
vi_vn: Thêm Workorder

source: Issue Items to Work Order
vi_vn: Vấn đề mục để làm việc theo thứ tự

source: The work order issue has been entered.
vi_vn: Các vấn đề đặt hàng công việc đã được nhập vào.

source: The entered date for the issue is invalid.
vi_vn: Ngày nhập cho vấn đề này là không hợp lệ.

source: The issue cannot be processed because it would cause negative inventory balance for marked items as of document date or later.
vi_vn: Vấn đề này không thể được xử lý vì nó sẽ gây ra sự cân bằng hàng tồn kho tiêu cực cho các hạng mục được đánh dấu là ngày tài liệu hoặc sau đó.

source: The process cannot be completed because there is an insufficient total quantity for a component.
vi_vn: Quá trình này không thể được hoàn thành bởi vì có một thiếu tổng số lượng cho một thành phần.

source: Component is :
vi_vn: Phần là:

source: From location :
vi_vn: Từ vị trí:

source: The quantity entered is negative or invalid.
vi_vn: Số lượng cho vào là tiêu cực hoặc không hợp lệ.

source: Items to Issue
vi_vn: Các mặt hàng nhằm phát hành

source: Process Issue
vi_vn: Quá trình phát hành

source: Work Order Release to Manufacturing
vi_vn: Làm việc tự phát hành để sản xuất

source: This work order has already been released.
vi_vn: Để công việc này đã được phát hành.

source: This Work Order cannot be released. The selected item to manufacture does not have a bom.
vi_vn: Tự làm việc này không thể được phát hành. Các sản phẩm được chọn để sản xuất không có bom.

source: The work order has been released to manufacturing.
vi_vn: Trình tự công việc đã được phát hành để sản xuất.

source: Select another &work order
vi_vn: Chọn khác &làm việc thứ tự

source: Work Order #:
vi_vn: Trình tự công việc #:

source: Work Order Reference:
vi_vn: Làm việc tự tham khảo:

source: Released Date
vi_vn: ngày phát hành

source: Release Work Order
vi_vn: Phát hành thứ tự làm việc

source: View Work Order Costs
vi_vn: Xem làm việc tự chi phí

source: Production Costs for Work Order # %d
vi_vn: Chi phí sản xuất cho công việc theo thứ tự # %d

source: View Work Order Issue
vi_vn: Xem làm việc tự phát hành

source: Issue #
vi_vn: Vấn đề:

source: For Work Order #
vi_vn: Đối với công việc theo thứ tự #

source: To Work Centre
vi_vn: Để làm việc Trung tâm

source: Date of Issue
vi_vn: - Ngày cấp:

source: This issue has been voided.
vi_vn: Vấn đề này đã được hủy bỏ.
