Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Main Menu
vi_vn: Thực đơn chính

source: Logout
vi_vn: Đăng xuất

source: Restricted access
vi_vn: Hạn chế truy cập

source: Login as user: demouser and password: password
vi_vn: Đăng nhập với Người dùng: demouser và mật khẩu: password

source: Please login here
vi_vn: Vui lòng đăng nhập tại đây

source: or
vi_vn: hoặc

source: request new password
vi_vn: yêu cầu mật khẩu mới

source: Too many failed login attempts.<br>Please wait a while or try later.
vi_vn: Bạn cố gắng đăng nhập sai nhiều lần. <br> Hãy quay lại sau để đăng nhập.

source: Authorization timeout
vi_vn: Hết thời gian cấp phép

source: Login
vi_vn: Đăng nhập

source: Version
vi_vn: Phiên bản

source: User name
vi_vn: Tên người dùng

source: Password:
vi_vn: Mật khẩu:

source: Company
vi_vn: Công ty

source: Login -->
vi_vn: Đăng nhập -->

source: Theme:
vi_vn: Chủ đề :

source: Thank you for using
vi_vn: Cảm ơn bạn đã sử dụng

source: Click here to Login Again.
vi_vn: Nhấn vào đây để Đăng nhập lần nữa.

source: Password reset
vi_vn: Đặt lại mật khẩu

source: Send password -->
vi_vn: Gửi mật khẩu ->

source: Attach Documents
vi_vn: Đính kèm tài liệu

source: Selected transaction does not exists.
vi_vn: giao dịch được lựa chọn không tồn tại.

source: Select attachment file.
vi_vn: Chọn tập tin đính kèm.

source: The file size is over the maximum allowed.
vi_vn: Kích thước tập tin là trong vòng tối đa cho phép.

source: Attachment has been inserted.
vi_vn: Tệp đính kèm đã được chèn vào.

source: Attachment has been updated.
vi_vn: File đính kèm đã được cập nhật.

source: Attachment has been deleted.
vi_vn: File đính kèm đã bị xóa.

source: Type:
vi_vn: Kiểu:

source: Edit
vi_vn: Chỉnh sửa

source: View
vi_vn: Lượt xem

source: Download
vi_vn: Tải về

source: Delete
vi_vn: Xóa bỏ

source: Description
vi_vn: Miêu tả

source: Filename
vi_vn: Tên tệp

source: Size
vi_vn: Kích cỡ

source: Filetype
vi_vn: Loại tệp

source: Date Uploaded
vi_vn: Ngày tải lên

source: Transaction #
vi_vn: Giao dịch #

source: Attached File
vi_vn: Tập tin đính kèm

source: Select backup file first.
vi_vn: Chọn tập tin sao lưu đầu tiên.

source: Backup and Restore Database
vi_vn: Sao lưu và phục hồi cơ sở dữ liệu

source: Backup paths have not been set correctly.
vi_vn: đường dẫn sao lưu chưa được thiết lập một cách chính xác.

source: Please contact System Administrator.
vi_vn: Hãy liên hệ với quản trị hệ thống.

source: cannot find backup directory
vi_vn: không thể tìm thấy thư mục sao lưu

source: Backup successfully generated.
vi_vn: Sao lưu tạo ra thành công.

source: Database backup failed.
vi_vn: Cơ sở dữ liệu sao lưu thất bại.

source: No
vi_vn: Không

source: Restore backup completed.
vi_vn: Khôi phục sao lưu hoàn tất.

source: File successfully deleted.
vi_vn: Tập tin đã xóa thành công.

source: Can't delete backup file.
vi_vn: Không thể xóa file sao lưu.

source: You can only upload *.sql backup files
vi_vn: Bạn chỉ có thể tải lên các tập tin * backup sql

source: Filename contains forbidden chars. Please rename file and try again.
vi_vn: Filename chứa ký tự bị cấm. Hãy đổi tên tập tin và thử lại.

source: File uploaded to backup directory
vi_vn: Tập tin tải lên thư mục sao lưu

source: File was not uploaded into the system.
vi_vn: Tập tin không được tải lên vào hệ thống.

source: Create backup
vi_vn: Tạo sao lưu

source: Comments:
vi_vn: Bình luận:

source: Compression:
vi_vn: Nén:

source: Create Backup
vi_vn: Tạo bản sao lưu

source: Backup scripts maintenance
vi_vn: Tạo bản sao lưu

source: View Backup
vi_vn: Xem bản sao lưu

source: Download Backup
vi_vn: Tải Sao lưu

source: Restore Backup
vi_vn: Khôi phục

source: You are about to restore database from backup file. Do you want to continue?
vi_vn: Bạn đang khôi phục cơ sở dữ liệu từ tập tin sao lưu. Bạn có muốn tiếp tục?

source: Delete Backup
vi_vn: Xóa bản sao lưu

source: You are about to remove selected backup file. Do you want to continue ?
vi_vn: Bạn đang về để loại bỏ các tập tin sao lưu đã chọn. Bạn có muốn tiếp tục?

source: Update security settings
vi_vn: Cập Nhật cài đặt bảo mật

source: Protect security settings
vi_vn: Bảo vệ thiết đặt bảo mật

source: Upload file
vi_vn: Tải lên tập tin

source: Change password
vi_vn: Thay đổi mật khẩu

source: Invalid password entered.
vi_vn: Mật khẩu không hợp lệ, nhập vào.

source: The password entered must be at least 4 characters long.
vi_vn: Mật khẩu nhập phải có ít nhất 4 ký tự.

source: The password cannot contain the user login.
vi_vn: Mật khẩu không thể chứa người dùng đăng nhập.

source: The passwords entered are not the same.
vi_vn: Mật khẩu đã nhập không phải là như vậy.

source: Password cannot be changed in demo mode.
vi_vn: Mật khẩu không thể được thay đổi trong chế độ demo.

source: Your password has been updated.
vi_vn: Mật khẩu của bạn đã được Cập Nhật.

source: User login:
vi_vn: Người dùng đăng nhập:

source: Current Password:
vi_vn: Mật khẩu hiện thời:

source: New Password:
vi_vn: Mật khẩu mới:

source: Repeat New Password:
vi_vn: Lặp lại mật khẩu mới:

source: Enter your new password in the fields.
vi_vn: Nhập mật khẩu mới của bạn trong các ô.

source: Company Setup
vi_vn: Thiết lập Công ty

source: Login timeout must be positive number not less than 10.
vi_vn: Thời gian chờ đăng nhập phải là số dương không ít hơn 10.

source: The company name must be entered.
vi_vn: Tên doanh nghiệp phải được nhập.

source: Error uploading logo file.
vi_vn: Lỗi biểu tượng tập tin tải lên.

source: Only jpg and png files are supported - a file extension of .jpg or .png is expected
vi_vn: Chỉ jpg và png file được hỗ trợ - một phần mở rộng tập tin của .jpg hoặc .png dự kiến

source: The file size is over the maximum allowed. The maximum size allowed in KB is
vi_vn: Kích thước tập tin là trong vòng tối đa cho phép. Kích thước tối đa cho phép trong KB là

source: Only graphics files can be uploaded
vi_vn: Chỉ các tệp ảnh có thể được tải lên

source: The existing image could not be removed
vi_vn: Những hình ảnh hiện tại không thể được gỡ bỏ

source: Error uploading logo file
vi_vn: Lỗi tải lên tập tin logo

source: Company setup has been updated.
vi_vn: thiết lập công ty đã được cập nhật.

source: General settings
vi_vn: Cài đặt chung

source: Name (to appear on reports):
vi_vn: Đặt tên (xuất hiện trên báo cáo):

source: Address:
vi_vn: Địa chỉ:

source: Domicile:
vi_vn: Nơi cư trú:

source: Phone Number:
vi_vn: SỐ ĐIỆN THOẠI

source: Fax Number:
vi_vn: Số fax:

source: Email Address:
vi_vn: Địa chỉ email:

source: BCC Address for all outgoing mails:
vi_vn: BCC Địa chỉ cho tất cả các thư gửi đi:

source: Official Company Number:
vi_vn: Số công ty chính thức:

source: Home Currency:
vi_vn: Nhà ngoại tệ:

source: Company Logo:
vi_vn: Logo của công ty:

source: New Company Logo (.jpg)
vi_vn: Logo của công ty mới (.jpg)

source: Delete Company Logo:
vi_vn: Xóa Logo công ty:

source: Automatic Revaluation Currency Accounts
vi_vn: Tài khoản tự động đánh giá lại ngoại tệ

source: Time Zone on Reports
vi_vn: Múi giờ trên Báo cáo

source: Database Scheme Version
vi_vn: Cơ sở dữ liệu Đề án Version

source: General Ledger Settings
vi_vn: General Settings Ledger

source: Fiscal Year:
vi_vn: Năm tài chính:

source: Tax Periods:
vi_vn: Thời hạn thuế:

source: Months.
vi_vn: Tháng.

source: Tax Last Period:
vi_vn: Thuế Thời gian cuối:

source: Months back.
vi_vn: Tháng trước.

source: Put alternative Tax Include on Docs
vi_vn: Đặt thuế thay thế trong văn bản

source: Suppress Tax Rates on Docs
vi_vn: Đặt tỉ lệ thuế trong văn bản

source: Sales Pricing
vi_vn: giá bán hàng

source: Base for auto price calculations:
vi_vn: Cơ sở để tính toán giá tự động:

source: No base price list
vi_vn: Không có danh sách giá cơ sở

source: Add Price from Std Cost:
vi_vn: Thêm Giá từ Std Chi phí:

source: Round calculated prices to nearest:
vi_vn: Vòng tính giá gần nhất:

source: Optional Modules
vi_vn: module tùy chọn

source: Manufacturing
vi_vn: Sản xuất

source: Fixed Assets
vi_vn: Tài sản cố định

source: Use Dimensions:
vi_vn: Sử dụng Kiểu:

source: User Interface Options
vi_vn: Tùy chọn giao diện người dùng

source: Search Item List
vi_vn: Tìm kiếm mục Danh sách

source: Search Customer List
vi_vn: Tìm kiếm Danh sách khách hàng

source: Search Supplier List
vi_vn: Tìm kiếm Nhà cung cấp

source: Login Timeout:
vi_vn: Thời gian đăng nhập:

source: seconds
vi_vn: Giây

source: Update
vi_vn: Cập nhật

source: Create/Update Company
vi_vn: Tạo/Cập nhật công ty

source: Database settings are not specified.
vi_vn: thiết lập cơ sở dữ liệu không được chỉ định.

source: This database settings are already used by another company.
vi_vn: Điều này thiết lập cơ sở dữ liệu đã được sử dụng bởi một công ty khác.

source: You cannot have table set without prefix together with prefixed sets in the same database.
vi_vn: Bạn không thể có bàn, mà không tiền tố cùng với bộ tiền tố trong cơ sở dữ liệu tương tự.

source: Error creating Database:
vi_vn: Lỗi khi tạo cơ sở dữ liệu:

source: , Please create it manually
vi_vn: , Hãy tạo ra nó bằng tay

source: Cannot create new company due to bugs in sql file.
vi_vn: Không thể tạo ra công ty mới do lỗi trong file sql.

source: Cannot open the configuration file -
vi_vn: Không thể mở tập tin cấu hình -

source: Cannot write to the configuration file -
vi_vn: Không thể ghi vào tập tin cấu hình -

source: The configuration file
vi_vn: Các tập tin cấu hình

source: is not writable. Change its permissions so it is, then re-run the operation.
vi_vn: là không thể ghi. Thay đổi quyền hạn của nó, sau đó chạy lại hoạt động.

source: New company has been created.
vi_vn: Công ty mới đã được tạo ra.

source: Company has been updated.
vi_vn: Công ty đã được cập nhật.

source: Broken company subdirectories system. You have to remove this company manually.
vi_vn: Bị hỏng hệ thống thư mục con của company. Bạn phải loại bỏ công ty này bằng tay.

source: Cannot rename subdirectory to temporary name.
vi_vn: Không thể đổi tên thư mục con với tên tạm thời.

source: Cannot rename company subdirectory
vi_vn: Không thể đổi tên công ty thư mục con

source: Error removing Database:
vi_vn: Lỗi loại bỏ cơ sở dữ liệu:

source: , please remove it manually
vi_vn: , Hãy loại bỏ nó bằng tay

source: Cannot remove temporary renamed company data directory
vi_vn: Không thể gỡ bỏ thư mục dữ liệu công ty đổi tên tạm thời

source: Selected company has been deleted
vi_vn: công ty được lựa chọn đã bị xóa

source: Database Host
vi_vn: Cơ sở dữ liệu máy chủ

source: Database User
vi_vn: Cơ sở dữ liệu tài

source: Database Name
vi_vn: Tên cơ sở dữ liệu

source: Table Pref
vi_vn: bảng pref

source: Charset
vi_vn: Tập ký tự

source: Default
vi_vn: Mặc định

source: Yes
vi_vn: Có

source: You are about to remove company \'%s\'. Do you want to continue ?
vi_vn: Bạn muốn loại bỏ công ty \ ' %s \. \ NBạn có muốn tiếp tục không?

source: The marked company is the current company which cannot be deleted.
vi_vn: Các công ty đánh dấu là công ty hiện tại mà không thể bị xóa.

source: If no Admin Password is entered, the new Admin Password will be '<b>password</b>' by default
vi_vn: Nếu không quản lý mật khẩu được nhập vào, các Admin Password mới sẽ được '<b> mật khẩu </ b>' theo mặc định

source: Host
vi_vn: Máy chủ

source: Database Password
vi_vn: Cơ sở dữ liệu Mật khẩu

source: Database Collation:
vi_vn: Cơ sở dữ liệu đối chiếu:

source: None
vi_vn: Không

source: Default Company
vi_vn: Công ty mặc định

source: Database Script
vi_vn: Cơ sở dữ liệu Script

source: New script Admin Password
vi_vn: kịch bản New khẩu Admin

source: Contact Categories
vi_vn: Liên hệ Danh mục

source: Category description cannot be empty.
vi_vn: Thể loại mô tả không thể để trống.

source: Selected contact category has been updated
vi_vn: Chọn thể loại tiếp xúc đã được cập nhật

source: New contact category has been added
vi_vn: loại liên lạc mới đã được thêm vào

source: Cannot delete this category because there are contacts related to it.
vi_vn: Không thể xóa danh mục này vì có liên lạc liên quan đến nó.

source: Category has been deleted
vi_vn: Thể loại đã bị xóa

source: Category Type
vi_vn: Thể loại Loại

source: Category Subtype
vi_vn: Thể loại loại con

source: Short Name
vi_vn: Tên ngắn

source: Contact Category Type:
vi_vn: Liên hệ Danh mục Loại:

source: Contact Category Subtype:
vi_vn: Liên hệ Danh mục Loại con:

source: Category Short Name:
vi_vn: Thể loại Tên viết tắt:

source: Category Description:
vi_vn: Mô tả danh mục

source: Display Setup
vi_vn: Thiết lập màn hình hiển thị

source: Query size must be integer and greater than zero.
vi_vn: Truy vấn cỡ phải là số nguyên và lớn hơn 0.

source: Display settings have been updated. Keep in mind that changed settings are restored on every login in demo mode.
vi_vn: Thiết đặt hiển thị đã được Cập Nhật. Hãy nhớ rằng thay đổi thiết đặt được khôi phục vào mỗi đăng nhập trong chế độ demo.

source: Display settings have been updated.
vi_vn: Thiết đặt hiển thị đã được Cập Nhật.

source: Decimal Places
vi_vn: Chữ số thập phân

source: Prices/Amounts:
vi_vn: Giá / khoản:

source: Quantities:
vi_vn: Số lượng:

source: Exchange Rates:
vi_vn: Tỷ lệ đổi:

source: Percentages:
vi_vn: Tỷ lệ phần trăm:

source: Date Format and Separators
vi_vn: Dạng ngày và phân cách

source: Date Format:
vi_vn: Dạng ngày:

source: Date Separator:
vi_vn: Phân cách ngày:

source: Thousand Separator:
vi_vn: Phân cách hàng nghìn

source: Decimal Separator:
vi_vn: Phân cách thập phân:

source: Use Date Picker
vi_vn: Sử dụng bảng chọn ngày

source: Reports
vi_vn: Báo cáo

source: Save Report Selection Days:
vi_vn: Lưu Báo cáo Lựa chọn ngày:

source: Default Report Destination:
vi_vn: Mặc định Báo cáo Điểm đến:

source: PDF/Printer
vi_vn: PDF / Máy in

source: Default Report Orientation:
vi_vn: Mặc định chiều báo cáo:

source: Landscape
vi_vn: Xoay ngang

source: Portrait
vi_vn: Xoay dọc

source: Miscellaneous
vi_vn: Linh tinh

source: Show hints for new users:
vi_vn: Hiển thị gợi ý cho người dùng mới:

source: Show GL Information:
vi_vn: Hiện thông tin chế độ kế toán

source: Show Item Codes:
vi_vn: Hiện mục Codes:

source: Page Size:
vi_vn: Cõ giấy:

source: Start-up Tab
vi_vn: Mục mở đầu

source: Printing profile
vi_vn: In thông tin

source: Browser printing support
vi_vn: hỗ trợ in trình duyệt

source: Use popup window to display reports:
vi_vn: Dùng popup để hiện báo cáo:

source: Set this option to on if your browser directly supports pdf files
vi_vn: Thiết lập tùy chọn này để về nếu trình duyệt của bạn trực tiếp hỗ trợ các file pdf

source: Use icons instead of text links:
vi_vn: Sử dụng các biểu tượng thay vì liên kết văn bản:

source: Set this option to on for using icons instead of text links
vi_vn: Đặt tùy chọn này về để sử dụng các biểu tượng thay vì liên kết văn bản

source: Remember last document date:
vi_vn: Nhớ ngày văn bản cuối cùng:

source: If set document date is remembered on subsequent documents, otherwise default is current date
vi_vn: Nếu thiết lập ngày tài liệu được nhớ trên các tài liệu tiếp theo, nếu không mặc định là ngày hiện tại

source: Query page size:
vi_vn: Kích cỡ trang truy vấn:

source: Transaction days:
vi_vn: Ngày giao dịch:

source: Language
vi_vn: Ngôn ngữ

source: Language:
vi_vn: Ngôn ngữ:

source: Invalid BEGIN date in fiscal year.
vi_vn: Ngày không hợp lệ trong năm tài khóa BEGIN.

source: Invalid END date in fiscal year.
vi_vn: ngày END không hợp lệ trong năm tài chính.

source: Invalid BEGIN or END date in fiscal year.
vi_vn: BEGIN không hợp lệ hoặc ngày END trong năm tài chính.

source: BEGIN date bigger than END date.
vi_vn: ngày lớn hơn ngày END BEGIN.

source: Cannot CLOSE this year because there are open fiscal years before
vi_vn: Không thể CLOSE năm nay vì có năm tài khóa mở trước

source: Selected fiscal year has been updated
vi_vn: năm tài chính được lựa chọn đã được cập nhật

source: New fiscal year has been added
vi_vn: năm tài chính mới đã được thêm vào

source: Cannot delete this fiscal year because there are fiscal years before.
vi_vn: Không thể xóa năm tài chính này vì có năm tài chính trước.

source: Cannot delete this fiscal year because the fiscal year is not closed.
vi_vn: Không thể xóa năm tài chính này vì năm tài chính chưa được đóng.

source: Selected fiscal year has been deleted
vi_vn: năm tài chính được lựa chọn đã bị xóa

source: Warning: Deleting a fiscal year all transactions are removed and converted into relevant balances. This process is irreversible!
vi_vn: Cảnh báo: Xóa một năm tài chính tất cả các giao dịch \ n \ t \ bì loại bỏ và chuyển đổi thành số dư có liên quan. Quá trình này là không thể đảo ngược!

source: Fiscal Year Begin
vi_vn: Bắt đầu

source: Fiscal Year End
vi_vn: Kết thúc

source: Closed
vi_vn: Đã đóng

source: Are you sure you want to delete fiscal year %s - %s? All transactions are deleted and converted into relevant balances. Do you want to continue ?
vi_vn: Bạn có chắc chắn muốn xóa năm tài chính %s - %s ? Tất cả các giao dịch được xóa và chuyển đổi thành số dư có liên quan. Bạn có muốn tiếp tục ?

source: The marked fiscal year is the current fiscal year which cannot be deleted.
vi_vn: Năm tài chính được đánh dấu là năm tài chính hiện tại và không thể bị xóa.

source: Fiscal Year Begin:
vi_vn: Bắt đầu:

source: Fiscal Year End:
vi_vn: Kết thúc:

source: Is Closed:
vi_vn: Đóng:

source: Transaction References
vi_vn: Tham khảo giao dịch

source: System and General GL Setup
vi_vn: Thiết lập chế độ kế toán

source: The delivery over-receive allowance must be between 0 and 100.
vi_vn: từ 0 đến 100

source: The invoice over-charge allowance must be between 0 and 100.
vi_vn: từ 0 đến 100

source: The past due days interval allowance must be between 0 and 100.
vi_vn: từ 0 đến 100

source: Before GRN Clearing Account can be changed all GRNs have to be invoiced
vi_vn: Trước khi GRN Clearing tài khoản có thể được thay đổi tất cả GRNs phải được lập hoá đơn

source: The Retained Earnings Account should be a Balance Account or the Profit and Loss Year Account should be an Expense Account (preferred the last one in the Expense Class)
vi_vn: Tài khoản lợi nhuận để lại nên có một tài khoản Balance hoặc Lỗ Account năm nên có một tài khoản chi phí (ưu tiên người cuối cùng trong Class Chi)

source: The general GL setup has been updated.
vi_vn: Các thiết lập KT nói chung đã được cập nhật.

source: General GL
vi_vn: Chế độ kế toán

source: Past Due Days Interval:
vi_vn: Chiều dài:

source: days
vi_vn: ngày

source: Accounts Type:
vi_vn: Loại Tài khoản:

source: Retained Earnings:
vi_vn: Lợi nhuận giữ lại:

source: Profit/Loss Year:
vi_vn: Lãi/Lỗ năm:

source: Exchange Variances Account:
vi_vn: Chênh lệch tỉ giá:

source: Bank Charges Account:
vi_vn: Các tài khoản chi phí ngân hàng:

source: Tax Algorithm:
vi_vn: Công thức tính Thuế:

source: Dimension Defaults
vi_vn: Kiểu mặc định

source: Dimension Required By After:
vi_vn: Kiểu yêu cầu Sau:

source: Customers and Sales
vi_vn: Khách hàng và bán hàng

source: Default Credit Limit:
vi_vn: Tín dụng mặc định:

source: Invoice Identification:
vi_vn: Nhận dạng hóa đơn:

source: Number
vi_vn: Số

source: Reference
vi_vn: Số hóa đơn

source: Accumulate batch shipping:
vi_vn: Tích lũy vận chuyển lô hàng:

source: Print Item Image on Quote:
vi_vn: In ảnh mặt hàng trên Báo giá:

source: Legal Text on Invoice:
vi_vn: Các văn bản pháp luật về hóa đơn:

source: Shipping Charged Account:
vi_vn: Tài khoản chi vận chuyển

source: Deferred Income Account:
vi_vn: Tài khoản thu nhập hoãn lại:

source: Not used
vi_vn: Không dùng

source: Customers and Sales Defaults
vi_vn: Khách hàng và bán hàng mặc định

source: Receivable Account:
vi_vn: Tài khoản phải thu:

source: Sales Account:
vi_vn: Tài khoản bán hàng:

source: Sales Discount Account:
vi_vn: Tài khoản bán hàng giảm giá:

source: Prompt Payment Discount Account:
vi_vn: Tài khoản Giảm giá thanh toán:

source: Quote Valid Days:
vi_vn: Báo ngày hiệu lực:

source: Delivery Required By:
vi_vn: Yêu cầu Giao hàng:

source: Suppliers and Purchasing
vi_vn: Các nhà cung cấp và mua hàng

source: Delivery Over-Receive Allowance:
vi_vn: Cho phép Giao quá số lượng:

source: Invoice Over-Charge Allowance:
vi_vn: Cho phép quá số lượng trong Hóa đơn:

source: Suppliers and Purchasing Defaults
vi_vn: Mặc định nhà cung cấp và Mua

source: Payable Account:
vi_vn: Tài khoản phải trả:

source: Purchase Discount Account:
vi_vn: Các tài khoản giảm giá mua hàng:

source: GRN Clearing Account:
vi_vn: GRN Clearing tài khoản:

source: No postings on GRN
vi_vn: Không có thông tin đăng trên GRN

source: Receival Required By:
vi_vn: Nhận yêu cầu:

source: Show PO item codes:
vi_vn: Hiển thị mã số PO mục:

source: Inventory
vi_vn: Hàng tồn kho

source: Allow Negative Inventory:
vi_vn: Cho phép tồn kho âm:

source: Warning: This may cause a delay in GL postings
vi_vn: Cảnh báo: Điều này có thể gây ra sự chậm trễ trong KT đăng

source: No zero-amounts (Service):
vi_vn: Thành tiền lớn hơn không (Dịch vụ):

source: Location Notifications:
vi_vn: Thông báo từ:

source: Allow Negative Prices:
vi_vn: Cho phép giá âm:

source: Items Defaults
vi_vn: Hàng mặc định

source: Inventory Account:
vi_vn: Tài khoản hàng tồn kho:

source: C.O.G.S. Account:
vi_vn: Giá vốn hàng bán Tài khoản:

source: Inventory Adjustments Account:
vi_vn: Điều chỉnh Tài khoản hàng tồn kho:

source: Item Assembly Costs Account:
vi_vn: Mục hội Chi phí tài khoản:

source: Fixed Assets Defaults
vi_vn: Tài sản cố định Defaults

source: Loss On Asset Disposal Account:
vi_vn: Mất Mở tài khoản rác tài sản:

source: Depreciation Period:
vi_vn: Thời gian khấu hao:

source: Monthly
vi_vn: Hàng tháng

source: Yearly
vi_vn: Hàng năm

source: Manufacturing Defaults
vi_vn: Mặc định sản xuất

source: Work Order Required By After:
vi_vn: Làm việc tự buộc By Sau:

source: Install Charts of Accounts
vi_vn: Cài đặt Charts của Tài khoản

source: Selected chart has been successfully deleted
vi_vn: biểu đồ được lựa chọn đã được xóa thành công

source: No optional chart of accounts is currently available.
vi_vn: Không có biểu đồ tùy chọn các tài khoản hiện có.

source: Chart
vi_vn: Biểu đồ

source: Installed
vi_vn: Cài đặt

source: Available
vi_vn: có sẵn

source: Encoding
vi_vn: Mã hóa

source: Unknown
vi_vn: Chưa biết

source: Install
vi_vn: cài đặt

source: Upload and install latest extension package
vi_vn: Tải và cài đặt gói mở rộng mới nhất

source: You are about to remove package \'%s\'. Do you want to continue ?
vi_vn: Bạn muốn loại bỏ gói \ ' %s \. \ NBạn có muốn tiếp tục không?

source: Install/Update Languages
vi_vn: Cài đặt / Cập nhật Ngôn ngữ

source: Name
vi_vn: Tên

source: Right To Left
vi_vn: Phải qua trái

source: Supported
vi_vn: Hỗ trợ

source: Display also languages not supported by server locales
vi_vn: Hiển thị các ngôn ngữ không được hỗ trợ bởi máy chủ miền địa phương

source: Edit non standard language configuration
vi_vn: Chỉnh sửa cấu hình ngôn ngữ không chuẩn

source: Upload and install latest language package
vi_vn: Tải và cài đặt gói ngôn ngữ mới nhất

source: You are about to remove language \'%s\'. Do you want to continue ?
vi_vn: Bạn muốn loại bỏ ngôn ngữ \ ' %s \. \ NBạn có muốn tiếp tục không?

source: The marked language is the current language which cannot be deleted.
vi_vn: Các ngôn ngữ đánh dấu là ngôn ngữ hiện tại mà không thể bị xóa.

source: Update default
vi_vn: cập nhật mặc định

source: Add new language manually
vi_vn: Thêm ngôn ngữ mới bằng tay

source: Language name, code nor encoding cannot be empty
vi_vn: Tên ngôn ngữ, mã hay mã hóa không thể để trống

source: Standard package for this language is already installed. If you want to install this language manually, uninstall standard language package first.
vi_vn: gói tiêu chuẩn cho ngôn ngữ này đã được cài đặt. Nếu bạn muốn cài đặt ngôn ngữ này bằng tay, gỡ bỏ cài đặt gói ngôn ngữ chuẩn đầu tiên.

source: Language Code
vi_vn: Mã ngôn ngữ

source: Language Name
vi_vn: Tên ngôn ngữ
