Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Marked items are due.
vi_vn: Đã đánh dấu hạn.

source: No recurrent invoices are due.
vi_vn: Không có hóa đơn tái phát là do.

source: Modifying Customer Credit Note #%d
vi_vn: Sửa đổi Phiếu tín khách hàng # %d

source: There are no customers, or there are no customers with branches. Please define customers and customer branches.
vi_vn: Không có khách hàng, hoặc không có khách hàng với các chi nhánh. Hãy xác định các khách hàng và các chi nhánh của khách hàng.

source: Credit Note # %d has been processed
vi_vn: Phiếu tín # %d đã được xử lý

source: &View this credit note
vi_vn: &Xem Phiếu tín này

source: &Print This Credit Invoice
vi_vn: &In hóa đơn tín dụng này

source: &Email This Credit Invoice
vi_vn: &Email hóa đơn tín dụng này

source: View the GL &Journal Entries for this Credit Note
vi_vn: Xem KT &bút toán cho Phiếu tín này

source: Enter Another &Credit Note
vi_vn: Nhập Một &Phiếu tín

source: You must enter a reference.
vi_vn: Bạn phải nhập một tài liệu tham khảo.

source: The entered date for the credit note is invalid.
vi_vn: Ngày đã nhập cho Phiếu tín là không hợp lệ.

source: For credit notes created to write off the stock, a general ledger account is required to be selected.
vi_vn: Đối với ghi chú tín dụng tạo ra để viết ra các cổ phiếu, tài khoản sổ cái chung là cần thiết để được lựa chọn.

source: Please select an account to write the cost of the stock off to, then click on Process again.
vi_vn: Vui lòng chọn một tài khoản để viết các chi phí của các cổ phiếu ra đến, sau đó nhấp chuột vào trình một lần nữa.

source: The quantity must be greater than zero.
vi_vn: Số lượng phải lớn hơn không.

source: The entered price is negative or invalid.
vi_vn: Giá vào là tiêu cực hoặc không hợp lệ.

source: The entered discount percent is negative, greater than 100 or invalid.
vi_vn: Việc chiết khấu phần trăm vào là tiêu cực, lớn hơn 100 hoặc không hợp lệ.

source: Credit Note Items
vi_vn: Phiếu tín

source: Process Credit Note
vi_vn: Quy trình Phiếu tín

source: Modifying Credit Invoice # %d.
vi_vn: Sửa đổi hóa đơn tín dụng # %d .

source: Credit all or part of an Invoice
vi_vn: Tín dụng tất cả hoặc một phần của một hóa đơn

source: Credit Note has been processed
vi_vn: Phiếu tín đã được xử lý

source: &View This Credit Note
vi_vn: &Xem Phiếu tín này

source: &Print This Credit Note
vi_vn: &In Phiếu tín này

source: &Email This Credit Note
vi_vn: &Email Phiếu tín này

source: Credit Note has been updated
vi_vn: Phiếu tín đã được cập nhật

source: The entered shipping cost is invalid or less than zero.
vi_vn: Chi phí vận chuyển vào là không hợp lệ hoặc ít hơn không.

source: Selected quantity cannot be less than zero nor more than quantity not credited yet.
vi_vn: số lượng được lựa chọn không thể ít hơn số không và cũng không nhiều hơn số lượng không ghi được nêu ra.

source: This page can only be opened if an invoice has been selected for crediting.
vi_vn: Trang này chỉ có thể được mở nếu hoá đơn đã được chọn để ghi công.

source: Crediting Invoice
vi_vn: tín dụng hóa đơn

source: Credit Note Date
vi_vn: Ngày Phiếu tín

source: Invoiced Quantity
vi_vn: lập hoá đơn Số lượng

source: Credit Quantity
vi_vn: tín dụng Số lượng

source: Credit Shipping Cost
vi_vn: Chi phí vận chuyển tín dụng

source: Credit Note Type
vi_vn: Loại Phiếu tín

source: Items Returned to Location
vi_vn: Mục Trả lại để Location

source: Write off the cost of the items to
vi_vn: Viết tắt chi phí của các mục

source: Update credit value for quantities entered
vi_vn: giá trị tín dụng Cập nhật cho số lượng vào

source: Modifying Delivery Note # %d.
vi_vn: Sửa đổi Giao Lưu ý # %d .

source: Deliver Items for a Sales Order
vi_vn: Cung cấp mục cho một thứ tự bán hàng

source: Delivery # %d has been entered.
vi_vn: Giao hàng tận nơi # %d đã được nhập.

source: &View This Delivery
vi_vn: &Xem giao hàng này

source: &Print Delivery Note
vi_vn: &In Giao Lưu ý

source: P&rint as Packing Slip
vi_vn: P &In Bao Bì như trượt

source: E&mail as Packing Slip
vi_vn: E &mail như đóng gói trượt

source: View the GL Journal Entries for this Dispatch
vi_vn: Xem KT tạo bút văn này

source: Invoice This Delivery
vi_vn: Hóa đơn giao hàng này

source: Select Another Order For Dispatch
vi_vn: Chọn Một Đặt hàng Hàng văn

source: Delivery Note # %d has been updated.
vi_vn: Giao hàng Ghi # %d đã được cập nhật.

source: View this delivery
vi_vn: Xem giao hàng này

source: Confirm Delivery and Invoice
vi_vn: Xác nhận giao hàng và hóa đơn

source: Select A Different Delivery
vi_vn: Chọn Một giao hàng khác nhau

source: You have to set Deferred Income Account in GL Setup to entry prepayment invoices.
vi_vn: Bạn phải thiết lập tài khoản thu nhập hoãn lại trong KT Setup để hoá đơn nhập thanh toán trước.

source: Select a different sales order to delivery
vi_vn: Chọn một đơn hàng khác nhau để giao hàng

source: This order has no items. There is nothing to delivery.
vi_vn: Lệnh này có tin nào. Không có gì để giao hàng.

source: This prepayment order is not yet ready for delivery due to insufficient amount received.
vi_vn: Để trả trước này vẫn chưa sẵn sàng cho giao hàng do không có đủ số tiền nhận.

source: Select a different delivery
vi_vn: Chọn giao hàng khác nhau

source: This delivery has all items invoiced. There is nothing to modify.
vi_vn: giao hàng này có tất cả các mặt hàng xuất hóa đơn. Không có gì thay đổi được.

source: This page can only be opened if an order or delivery note has been selected. Please select it first.
vi_vn: Trang này chỉ có thể được mở ra nếu đơn đặt hàng hoặc giao hàng lưu ý đã được chọn. Vui lòng chọn đầu tiên.

source: Select a Sales Order to Delivery
vi_vn: Chọn một thứ tự bán hàng để giao hàng

source: Selected quantity cannot be less than quantity invoiced nor more than quantity not dispatched on sales order.
vi_vn: số lượng được lựa chọn không thể ít hơn số lượng hóa đơn cũng không nhiều hơn số lượng \ tnot cử vào đơn đặt hàng.

source: Freight cost cannot be less than zero
vi_vn: chi phí vận chuyển hàng hóa không thể ít hơn không

source: The entered date of delivery is invalid.
vi_vn: Ngày đã nhập giao hàng là không hợp lệ.

source: The entered dead-line for invoice is invalid.
vi_vn: Các bước chết-line cho hóa đơn không hợp lệ.

source: The entered shipping value is not numeric.
vi_vn: Giá trị hàng nhập vào không số.

source: There are no item quantities on this delivery note.
vi_vn: Không có số lượng mặt hàng về giao hàng ghi chú này.

source: This document cannot be processed because there is insufficient quantity for items marked.
vi_vn: Tài liệu này không thể được xử lý vì không có đủ số lượng cho các hạng mục được đánh dấu.

source: For Sales Order
vi_vn: Đối với bán hàng đặt hàng

source: Delivery From
vi_vn: giao hàng từ

source: Invoice Dead-line
vi_vn: Hóa đơn Dead-dòng

source: The selected customer account is currently on hold. Please contact the credit control personnel to discuss.
vi_vn: Các tài khoản khách hàng chọn hiện đang được giữ. Hãy liên hệ với nhân viên kiểm soát tín dụng để thảo luận.

source: Delivery Items
vi_vn: giao hàng mục

source: Max. delivery
vi_vn: Max. chuyển

source: Invoiced
vi_vn: lập hoá đơn

source: Shipping Cost
vi_vn: Chi phí vận chuyển

source: Marked items have insufficient quantities in stock as on day of delivery.
vi_vn: Đã đánh dấu có đủ số lượng trong kho như trên ngày giao hàng.

source: Refresh document page
vi_vn: trang tài liệu Refresh

source: Reset quantity
vi_vn: số lượng thiết lập lại

source: Clear quantity
vi_vn: rõ ràng số lượng

source: Process Dispatch
vi_vn: Quy trình công văn

source: Check entered data and save document
vi_vn: Kiểm tra dữ liệu nhập vào và lưu tài liệu

source: Modifying Sales Invoice # %d.
vi_vn: Sửa đổi hoá đơn bán hàng #%d .

source: Issue an Invoice for Delivery Note
vi_vn: Ban hành một hóa đơn cho Giao Lưu ý

source: Issue Batch Invoice for Delivery Notes
vi_vn: Hóa đơn hàng loạt vấn đề cho giao hàng Ghi chú

source: Prepayment or Final Invoice Entry
vi_vn: Thanh toán trước hoặc Final Invoice nhập

source: Selected deliveries has been processed
vi_vn: giao hàng được lựa chọn đã được xử lý

source: &View This Invoice
vi_vn: &Xem hóa đơn này

source: &Print This Invoice
vi_vn: &In hóa đơn này

source: &Email This Invoice
vi_vn: &Email Hóa đơn này

source: View the GL &Journal Entries for this Invoice
vi_vn: Xem KT &bút toán hóa đơn này

source: Select Another &Delivery For Invoicing
vi_vn: Chọn Một &giao hàng cho lập hóa đơn

source: Entry &customer payment for this invoice
vi_vn: Nhập &thanh toán của khách hàng đối với hóa đơn này

source: Sales Invoice # %d has been updated.
vi_vn: Hóa đơn bán hàng # %d đã được cập nhật.

source: Select Another &Invoice to Modify
vi_vn: Chọn Một &hóa đơn để sửa đổi

source: Select a different delivery to invoice
vi_vn: Chọn một phân phối khác nhau để hóa đơn

source: There are no delivered items with a quantity left to invoice. There is nothing left to invoice.
vi_vn: Không có mặt hàng được giao cùng với một số lượng còn lại để xuất hóa đơn. Không còn gì để hóa đơn là.

source: All quantities on this invoice has been credited. There is nothing to modify on this invoice
vi_vn: Tất cả số lượng trên hóa đơn này đã được ghi. Không có gì thay đổi trên hóa đơn này là

source: Please select correct Sales Order Prepayment to be invoiced and try again.
vi_vn: Vui lòng chọn bán hàng đúng theo thứ tự Trả trước cho người được lập hoá đơn và thử lại.

source: This page can only be opened after delivery selection. Please select delivery to invoicing first.
vi_vn: Trang này chỉ có thể được mở ra sau khi lựa chọn giao hàng. Vui lòng chọn giao hàng lập hóa đơn đầu tiên.

source: Select Delivery to Invoice
vi_vn: Chọn giao hàng cho hóa đơn

source: Selected quantity cannot be less than quantity credited nor more than quantity not invoiced yet.
vi_vn: số lượng được lựa chọn không thể ít hơn so với số lượng ghi cũng không nhiều hơn số lượng không lập hóa đơn.

source: The entered invoice date is invalid.
vi_vn: Ngày hóa đơn nhập không hợp lệ.

source: The entered invoice due date is invalid.
vi_vn: Các hóa đơn đúng hạn vào là không hợp lệ.

source: There are no item quantities on this invoice.
vi_vn: Không có số lượng mặt hàng trên hóa đơn này.

source: There is no non-invoiced payments for this order. If you want to issue final invoice, select delayed or cash payment terms.
vi_vn: Không có thanh toán không lập hoá đơn cho đơn đặt hàng này. Nếu bạn muốn phát hành hóa đơn cuối cùng, chọn trì hoãn hoặc các điều khoản thanh toán tiền mặt.

source: Payment terms:
vi_vn: Phương thức thanh toán:

source: Sales Order Items
vi_vn: Bán hàng Đặt mục

source: Invoice Items
vi_vn: mục hóa đơn

source: This Invoice
vi_vn: Hóa đơn này

source: Credited
vi_vn: ghi

source: Invoice Total
vi_vn: Tổng hóa đơn

source: Sales order:
vi_vn: Đơn đặt hàng:

source: Payments received:
vi_vn: Đã nhận thanh toán:

source: Invoiced here:
vi_vn: Lập hoá đơn ở đây:

source: Left to be invoiced:
vi_vn: Còn lại được lập hoá đơn:

source: Customer Payment Entry
vi_vn: Thanh toán hàng nhập

source: There are no customers defined in the system.
vi_vn: Không có khách hàng được xác định trong hệ thống.

source: Invalid sales invoice number.
vi_vn: số bán hàng hóa đơn không hợp lệ.

source: The customer payment has been successfully entered.
vi_vn: Việc thanh toán của khách hàng đã được nhập thành công.

source: &Print This Receipt
vi_vn: &In Biên nhận này

source: &View this Customer Payment
vi_vn: &Xem thanh toán của khách hàng này

source: Enter Another &Customer Payment
vi_vn: Nhập Một &thanh toán của khách hàng

source: Enter Payment to &Supplier
vi_vn: Nhập thanh toán để &Nhà cung cấp

source: &View the GL Journal Entries for this Customer Payment
vi_vn: &Xem KT bút toán thanh toán của khách hàng này

source: The customer payment has been successfully updated.
vi_vn: Việc thanh toán của khách hàng đã được cập nhật thành công.

source: Select Another Customer Payment for &Edition
vi_vn: Chọn Một thanh toán của khách hàng cho &Edition

source: There is no customer selected.
vi_vn: Không có khách hàng lựa chọn.

source: This customer has no branch defined.
vi_vn: Khách hàng này không có chi nhánh được xác định.

source: The entered date is invalid. Please enter a valid date for the payment.
vi_vn: Ngày đã nhập không hợp lệ. Vui lòng nhập một ngày hợp lệ để thanh toán.

source: The entered amount is invalid or negative and cannot be processed.
vi_vn: Số tiền đã nhập không hợp lệ hoặc tiêu cực và không thể xử lý.

source: The entered discount is not a valid number.
vi_vn: Việc giảm giá nhập vào không phải là một số hợp lệ.

source: The balance of the amount and discount is zero or negative. Please enter valid amounts.
vi_vn: Sự cân bằng của số lượng và chiết khấu bằng không hoặc âm. Vui lòng nhập một lượng hợp lệ.

source: The entered payment amount is zero or negative.
vi_vn: Số tiền thanh toán vào là số không hoặc tiêu cực.

source: Into Bank Account:
vi_vn: Vào tài khoản ngân hàng:

source: From Customer:
vi_vn: Từ khách hàng:

source: Date of Deposit:
vi_vn: Ngày Tiền đặt cọc:

source: Payment Amount:
vi_vn: Số tiền thanh toán

source: Customer prompt payment discount :
vi_vn: Khách hàng chiết khấu thanh toán nhanh chóng:

source: Add Payment
vi_vn: Thêm thanh toán

source: Update Payment
vi_vn: Cập nhật thanh toán

source: Direct Sales Delivery
vi_vn: Giao hàng Bán hàng trực tiếp

source: Fixed Assets Sale
vi_vn: Tài sản cố định Bán

source: Direct Sales Invoice
vi_vn: Hóa đơn bán hàng trực tiếp

source: Modifying Sales Order # %d
vi_vn: Sửa đổi bán hàng đặt hàng # %d

source: Modifying Sales Quotation # %d
vi_vn: Sửa đổi bán hàng bảng báo giá # %d

source: New Sales Order Entry
vi_vn: Sales New Order Entry

source: New Sales Quotation Entry
vi_vn: Mục báo giá bán hàng mới

source: Sales Order Entry
vi_vn: Đặt hàng bán hàng

source: Order # %d has been entered.
vi_vn: Thứ tự # %d đã được nhập.

source: &View This Order
vi_vn: &Xem Lệnh này

source: Make &Delivery Against This Order
vi_vn: Hãy &Giao Chống Lệnh này

source: Enter a &New Order
vi_vn: Nhập &Đặt hàng mới

source: Order # %d has been updated.
vi_vn: Thứ tự # %d đã được cập nhật.

source: Confirm Order Quantities and Make &Delivery
vi_vn: Xác nhận khối lượng tự, Hãy &Giao hàng

source: Select A Different &Order
vi_vn: Chọn A khác nhau &Đặt hàng

source: Quotation # %d has been entered.
vi_vn: Báo giá # %d đã được nhập vào.

source: &View This Quotation
vi_vn: &Xem báo giá này

source: &Print This Quotation
vi_vn: &In báo giá này

source: &Email This Quotation
vi_vn: &Email bảng báo giá này

source: Make &Sales Order Against This Quotation
vi_vn: Hãy &Bán hàng Đặt hàng Against bảng báo giá này

source: Enter a New &Quotation
vi_vn: Nhập một &báo giá

source: Quotation # %d has been updated.
vi_vn: Báo giá # %d đã được Cập Nhật.

source: Select A Different &Quotation
vi_vn: Chọn A khác nhau &Báo giá

source: Make &Invoice Against This Delivery
vi_vn: Hãy &Hóa đơn chống Delivery này

source: Enter a New Template &Delivery
vi_vn: Nhập Mẫu Mới &giao hàng

source: Enter a &New Delivery
vi_vn: Nhập &Giao hàng mới

source: Invoice # %d has been entered.
vi_vn: Hóa đơn # %d đã được nhập.

source: &Print Sales Invoice
vi_vn: &In Hóa đơn bán hàng

source: &Email Sales Invoice
vi_vn: &Gửi email Hóa đơn bán hàng

source: Print &Receipt
vi_vn: In &Phiếu

source: Enter a &New Template Invoice
vi_vn: Nhập &Mẫu Hóa đơn

source: Enter a &New Direct Invoice
vi_vn: Nhập &hóa đơn mới trực tiếp

source: Pre-payment required have to be positive and less than total amount.
vi_vn: Pre-thanh toán cần phải được tích cực và ít hơn tổng số tiền.

source: You must enter the person or company to whom delivery should be made to.
vi_vn: Bạn phải nhập người hoặc công ty mà giao hàng phải được thực hiện để.

source: You should enter the street address in the box provided. Orders cannot be accepted without a valid street address.
vi_vn: Bạn nên nhập địa chỉ đường phố trong hộp cung cấp. Đơn đặt hàng không có thể được chấp nhận mà không có một địa chỉ đường phố hợp lệ.

source: The shipping cost entered is expected to be numeric.
vi_vn: Chi phí vận chuyển vào dự kiến ​​sẽ là số.

source: The Valid date is invalid.
vi_vn: Ngày hợp lệ là không hợp lệ.

source: The delivery date is invalid.
vi_vn: Ngày giao hàng là không hợp lệ.

source: The requested valid date is before the date of the quotation.
vi_vn: Ngày có hiệu lực được yêu cầu là trước ngày báo giá.

source: The requested delivery date is before the date of the order.
vi_vn: Ngày giao hàng yêu cầu là trước ngày thứ tự.

source: You need to define a cash account for your Sales Point.
vi_vn: Bạn cần phải xác định một tài khoản tiền mặt cho các điểm bán hàng của bạn.

source: The reference number field has been increased. Please save the document again.
vi_vn: Các trường số tham chiếu đã được tăng lên. Vui lòng lưu tài liệu lại.

source: The item could not be updated because you are attempting to set the quantity ordered to less than 0, or the discount percent to more than 100.
vi_vn: Các mặt hàng không có thể được cập nhật bởi vì bạn đang cố gắng để thiết lập số lượng đặt hàng ít hơn 0, hoặc phần trăm giảm giá tới hơn 100.

source: Price for inventory item must be entered and can not be less than 0
vi_vn: Giá cho mặt hàng tồn kho phải được nhập vào và không thể ít hơn 0

source: You attempting to make the quantity ordered a quantity less than has already been delivered. The quantity delivered cannot be modified retrospectively.
vi_vn: Bạn cố gắng để làm cho số lượng đặt hàng một số lượng ít hơn đã được chuyển giao. Số lượng giao không thể được sửa đổi hồi tố.

source: Price %s is below Standard Cost %s
vi_vn: Giá %s dưới Chi phí chuẩn %s

source: This item cannot be deleted because some of it has already been delivered.
vi_vn: Mục này không thể bị xóa bởi vì một số của nó đã được chuyển giao.

source: Direct delivery entry has been cancelled as requested.
vi_vn: Mục nhập trực tiếp giao hàng đã bị hủy bỏ theo yêu cầu.

source: Enter a New Sales Delivery
vi_vn: Nhập một phân phối bán hàng mới

source: Direct invoice entry has been cancelled as requested.
vi_vn: bút toán hoá đơn trực tiếp đã bị hủy theo yêu cầu.

source: Enter a New Sales Invoice
vi_vn: Nhập hóa đơn bán hàng mới

source: This sales quotation has been cancelled as requested.
vi_vn: báo giá bán hàng này đã bị hủy theo yêu cầu.

source: Enter a New Sales Quotation
vi_vn: Nhập một báo giá mới bán hàng

source: Undelivered part of order has been cancelled as requested.
vi_vn: phần chưa được thực hiện trật tự đã bị hủy theo yêu cầu.

source: Select Another Sales Order for Edition
vi_vn: Chọn Một thứ tự bán hàng cho bản

source: This sales order has been cancelled as requested.
vi_vn: đơn đặt hàng này đã bị hủy theo yêu cầu.

source: Enter a New Sales Order
vi_vn: Nhập một đơn hàng mới bán hàng

source: Sales Invoice Items
vi_vn: Hóa đơn bán hàng

source: Enter Delivery Details and Confirm Invoice
vi_vn: Nhập chi tiết giao hàng và Xác nhận hóa đơn

source: Place Invoice
vi_vn: Nơi nhận hóa đơn

source: Delivery Note Items
vi_vn: Phiếu Giao hàng

source: Enter Delivery Details and Confirm Dispatch
vi_vn: Nhập chi tiết giao hàng và Xác nhận văn

source: Cancel Delivery
vi_vn: Hủy bỏ giao hàng

source: Place Delivery
vi_vn: Địa điểm giao hàng

source: Quotation Date:
vi_vn: Ngày báo giá:

source: Sales Quotation Items
vi_vn: Bán hàng bảng báo giá mục

source: Enter Delivery Details and Confirm Quotation
vi_vn: Nhập chi tiết giao hàng và Xác nhận bảng báo giá

source: Cancel Quotation
vi_vn: Hủy bỏ bảng báo giá

source: Place Quotation
vi_vn: Nơi báo giá

source: Commit Quotations Changes
vi_vn: Cam kết Báo giá thay đổi

source: Enter Delivery Details and Confirm Order
vi_vn: Nhập Chi tiết Phân phối và Xác nhận Đơn hàng

source: Commit Order Changes
vi_vn: Yêu cầu thay đổi đơn hàng

source: Cancels document entry or removes sales order when editing an old document
vi_vn: Hủy bỏ mục tài liệu hoặc loại bỏ các đơn đặt hàng khi chỉnh sửa một tài liệu cũ

source: You are about to void this Document.\nDo you want to continue?
vi_vn: Bạn muốn làm mất hiệu lực văn bản này. \ NBạn có muốn tiếp tục không?

source: Validate changes and update document
vi_vn: Xác nhận thay đổi và cập nhật tài liệu

source: You are about to cancel undelivered part of this order.\nDo you want to continue?
vi_vn: Bạn muốn hủy bỏ một phần chưa được thực hiện lệnh này. \ NBạn có muốn tiếp tục không?

source: Allocate Customer Payment or Credit Note
vi_vn: Phân bổ thanh toán của khách hàng hoặc Phiếu tín

source: Allocation of %s # %d
vi_vn: Giao %s # %d

source: Customer Allocations
vi_vn: Phân bổ hàng

source: Select a customer:
vi_vn: Chọn khách hàng:

source: Credit Status
vi_vn: Trạng thái tín dụng

source: The credit status description cannot be empty.
vi_vn: Mô tả trạng thái tín dụng không thể để trống.

source: New credit status has been added
vi_vn: tình trạng tín dụng mới đã được thêm vào

source: Selected credit status has been updated
vi_vn: tình trạng tín dụng được lựa chọn đã được cập nhật

source: Cannot delete this credit status because customer accounts have been created referring to it.
vi_vn: Không thể xóa tình trạng tín dụng này do các tài khoản của khách hàng đã được tạo ra đề cập đến nó.

source: Selected credit status has been deleted
vi_vn: tình trạng tín dụng được lựa chọn đã bị xóa

source: Dissallow Invoices
vi_vn: Ko ghi Hoá đơn

source: Invoice OK
vi_vn: Hóa đơn OK

source: NO INVOICING
vi_vn: ko hóa đơn

source: Dissallow invoicing ?
vi_vn: Không ghi hóa đơn?

source: Customer Branches
vi_vn: Chi nhánh của khách hàng

source: There are no customers defined in the system. Please define a customer to add customer branches.
vi_vn: Không có khách hàng được xác định trong hệ thống. Hãy xác định một khách hàng để thêm các chi nhánh của khách hàng.

source: There are no sales people defined in the system. At least one sales person is required before proceeding.
vi_vn: Không có người bán hàng được xác định trong hệ thống. Ít nhất một người bán hàng là cần thiết trước khi tiến hành.

source: There are no sales areas defined in the system. At least one sales area is required before proceeding.
vi_vn: Không có khu vực bán hàng được xác định trong hệ thống. Ít nhất một khu vực bán hàng là cần thiết trước khi tiến hành.

source: There are no shipping companies defined in the system. At least one shipping company is required before proceeding.
vi_vn: Không có Đơn vị vận chuyển được xác định trong hệ thống. Ít nhất một Đơn vị vận chuyển là cần thiết trước khi tiến hành.

source: The Branch name cannot be empty.
vi_vn: Tên chi nhánh không thể để trống.

source: The Branch short name cannot be empty.
vi_vn: Tên ngắn Chi nhánh không thể để trống.

source: Selected customer branch has been updated
vi_vn: Chọn ngành hàng đã được cập nhật

source: New customer branch has been added
vi_vn: chi nhánh khách hàng mới đã được thêm vào

source: Cannot delete this branch because customer transactions have been created to this branch.
vi_vn: Không thể xóa nhánh này vì các giao dịch của khách hàng đã được tạo ra để chi nhánh này.

source: Cannot delete this branch because sales orders exist for it. Purge old sales orders first.
vi_vn: Không thể xóa nhánh này vì đơn bán hàng tồn tại cho nó. Purge bán hàng đơn đặt hàng cũ đầu tiên.

source: Selected customer branch has been deleted
vi_vn: Chọn chi nhánh khách hàng đã bị xóa

source: Main Branch
vi_vn: Chi nhánh chính

source: Name and Contact
vi_vn: Tên và Liên hệ

source: Branch Name:
vi_vn: Tên chi nhánh:

source: Branch Short Name:
vi_vn: Chi nhánh Tên viết tắt:

source: Sales Person:
vi_vn: Người Bán hàng:

source: Sales Area:
vi_vn: Khu vực bán hàng:

source: Sales Group:
vi_vn: Bán hàng Nhóm:

source: Default Inventory Location:
vi_vn: Mặc định vị trí kho hàng:

source: Default Shipping Company:
vi_vn: Mặc định Đơn vị Vận chuyển:
