Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Accounts Receivable Account:
vi_vn: Tài khoản Tài khoản phải thu:

source: General contact data
vi_vn: dữ liệu liên lạc chung

source: Billing Address:
vi_vn: Địa chỉ thanh toán

source: Contact
vi_vn: Liên hệ

source: Area
vi_vn: Khu vực

source: Phone No
vi_vn: Không có điện thoại

source: Fax No
vi_vn: Số fax:

source: Tax Group
vi_vn: Nhóm thuế

source: The selected customer does not have any branches. Please create at least one branch.
vi_vn: Khách hàng được chọn không có bất kỳ chi nhánh. Hãy tạo ít nhất một chi nhánh.

source: The customer name cannot be empty.
vi_vn: Tên khách hàng không thể để trống.

source: The customer short name cannot be empty.
vi_vn: Tên viết tắt của khách hàng không thể để trống.

source: The credit limit must be numeric and not less than zero.
vi_vn: Giới hạn tín dụng phải có số và không nhỏ hơn không.

source: The payment discount must be numeric and is expected to be less than 100% and greater than or equal to 0.
vi_vn: Việc chiết khấu thanh toán phải có dạng số và dự kiến ​​sẽ được ít hơn 100% và lớn hơn hoặc bằng 0.

source: The discount percentage must be numeric and is expected to be less than 100% and greater than or equal to 0.
vi_vn: Tỷ lệ giảm giá phải có dạng số và dự kiến ​​sẽ được ít hơn 100% và lớn hơn hoặc bằng 0.

source: Customer has been updated.
vi_vn: Khách hàng đã được cập nhật.

source: A new customer has been added.
vi_vn: Một khách hàng mới đã được thêm vào.

source: A default Branch has been automatically created, please check default Branch values by using link below.
vi_vn: Một mặc định Chi nhánh đã được tự động tạo ra, hãy kiểm tra các giá trị mặc định của chi nhánh bằng cách sử dụng liên kết bên dưới.

source: This customer cannot be deleted because there are transactions that refer to it.
vi_vn: Khách hàng này không thể bị xóa bởi vì có những giao dịch đó đề cập đến nó.

source: Cannot delete the customer record because orders have been created against it.
vi_vn: Không thể xóa hồ sơ khách hàng bởi vì các đơn đặt hàng đã được tạo ra chống lại nó.

source: Cannot delete this customer because there are branch records set up against it.
vi_vn: Không thể xóa khách hàng này vì có những ghi chép chi nhánh thiết lập chống lại nó.

source: Selected customer has been deleted.
vi_vn: Khách hàng đã chọn đã xóa.

source: Name and Address
vi_vn: Tên và địa chỉ

source: Customer Name:
vi_vn: Tên khách hàng

source: Customer Short Name:
vi_vn: Tên viết tắt khách hàng

source: Customer's Currency:
vi_vn: Tiền tệ:

source: Sales Type/Price List:
vi_vn: Loại Giá:

source: Customer status:
vi_vn: Trạng thái KH:

source: Discount Percent:
vi_vn: Tỉ lệ Chiết khấu:

source: Prompt Payment Discount Percent:
vi_vn: Giảm giá thanh toán:

source: Credit Status:
vi_vn: Trạng thái tín dụng:

source: Customer branches
vi_vn: Nhánh

source: Select or &Add
vi_vn: Chọn hoặc thêm

source: &Add or Edit
vi_vn: Thêm hoặc sửa

source: Add New Customer
vi_vn: Thêm mới

source: Update Customer
vi_vn: Cập nhật

source: Update customer data
vi_vn: Cập nhật

source: Select this customer and return to document entry.
vi_vn: Chọn khách hàng này và trở về vào tài liệu.

source: Delete Customer
vi_vn: Xóa

source: Delete customer data if have been never used
vi_vn: Xóa nếu không dùng

source: There are no sales types defined. Please define at least one sales type before adding a customer.
vi_vn: Không có loại bán hàng được xác định. Hãy xác định ít nhất một kiểu bán hàng trước khi thêm một khách hàng.

source: New customer
vi_vn: Thêm

source: Sales &Orders
vi_vn: Đơn hàng

source: Recurrent Invoices
vi_vn: Hóa đơn trả lại

source: There is no template order in database. You have to create at least one sales order marked as template to be able to define recurrent invoices.
vi_vn: Không có mẫu trật tự trong cơ sở dữ liệu. \ N \ tyou phải tạo ra trật tự ít nhất một doanh đánh dấu là mẫu để có thể xác định các hoá đơn tái phát.

source: This customer has no branches. Please define at least one branch for this customer first.
vi_vn: Khách hàng này không có chi nhánh. Hãy xác định ít nhất một chi nhánh cho khách hàng đầu tiên này.

source: The invoice description cannot be empty.
vi_vn: Mô tả hóa đơn không thể để trống.

source: This recurrent invoice description is already in use.
vi_vn: Mô tả hóa đơn tái phát này đã được sử dụng.

source: No recurence interval has been entered.
vi_vn: Không gian recurence đã được nhập.

source: Selected recurrent invoice has been updated
vi_vn: Chọn hoá đơn tái phát đã được cập nhật

source: New recurrent invoice has been added
vi_vn: hóa đơn tái phát mới đã được thêm vào

source: Selected recurrent invoice has been deleted
vi_vn: Chọn hoá đơn tái phát đã bị xóa

source: Last Created
vi_vn: Tạo cuối

source: Days:
vi_vn: ngày:

source: Monthly:
vi_vn: hàng tháng:

source: Begin:
vi_vn: Bắt đầu:

source: End:
vi_vn: Kết thúc:

source: The area description cannot be empty.
vi_vn: Các mô tả khu vực không thể để trống.

source: Selected sales area has been updated
vi_vn: khu vực bán hàng được chọn đã được cập nhật

source: New sales area has been added
vi_vn: khu vực bán hàng mới đã được thêm vào

source: Cannot delete this area because customer branches have been created using this area.
vi_vn: Không thể xóa lĩnh vực này vì chi nhánh của khách hàng đã được tạo ra sử dụng diện tích này.

source: Selected sales area has been deleted
vi_vn: khu vực bán hàng được chọn đã bị xóa

source: Area Name
vi_vn: Tên khu vực

source: Area Name:
vi_vn: Tên khu vực:

source: Sales Groups
vi_vn: Nhóm bán hàng

source: The sales group description cannot be empty.
vi_vn: Mô tả nhóm bán hàng không thể để trống.

source: Selected sales group has been updated
vi_vn: Chọn nhóm bán hàng đã được cập nhật

source: New sales group has been added
vi_vn: nhóm bán hàng mới đã được thêm vào

source: Cannot delete this group because customers have been created using this group.
vi_vn: Không thể xóa nhóm này vì khách hàng đã được tạo ra bằng nhóm này.

source: Selected sales group has been deleted
vi_vn: Chọn nhóm bán hàng đã được xóa

source: Group Name:
vi_vn: Tên nhóm:

source: Sales Persons
vi_vn: Người bán hàng

source: The sales person name cannot be empty.
vi_vn: Tên người bán hàng không thể để trống.

source: Salesman provision cannot be less than 0 or more than 100%.
vi_vn: cung cấp nhân viên bán hàng không thể ít hơn 0 hoặc lớn hơn 100%.

source: Salesman provision breakpoint must be numeric and not less than 0.
vi_vn: Nhân viên bán hàng cung cấp breakpoint phải là số và không nhỏ hơn 0.

source: Selected sales person data have been updated
vi_vn: bán hàng dữ liệu đã chọn người đã được cập nhật

source: New sales person data have been added
vi_vn: dữ liệu người bán hàng mới đã được thêm vào

source: Cannot delete this sales-person because branches are set up referring to this sales-person - first alter the branches concerned.
vi_vn: Không thể xóa này bán người vì chi nhánh được thành lập cập đến doanh số bán hàng người - lần đầu tiên thay đổi các ngành liên quan.

source: Selected sales person data have been deleted
vi_vn: bán hàng dữ liệu đã chọn người đã bị xóa

source: Sales person name:
vi_vn: Tên Nhân viên bán hàng

source: Telephone number:
vi_vn: Số điện thoại:

source: Fax number:
vi_vn: Số fax:

source: Turnover Break Pt Level:
vi_vn: Doanh thu lao Pt Level:

source: POS settings
vi_vn: thiết lập POS

source: The POS name cannot be empty.
vi_vn: Tên POS không thể để trống.

source: New point of sale has been added
vi_vn: Điểm mới của bán đã được thêm

source: Selected point of sale has been updated
vi_vn: chọn điểm bán hàng đã được cập nhật

source: Cannot delete this POS because it is used in users setup.
vi_vn: Không thể xóa POS này bởi vì nó được sử dụng trong các thiết lập người dùng.

source: Selected point of sale has been deleted
vi_vn: chọn điểm bán hàng đã bị xóa

source: POS Name
vi_vn: Tên POS

source: Credit sale
vi_vn: bán tín dụng

source: Cash sale
vi_vn: bán tiền mặt

source: Default account
vi_vn: Tài khoản mặc định

source: To have cash POS first define at least one cash bank account.
vi_vn: Để có tiền mặt POS đầu tiên xác định ít nhất một tài khoản ngân hàng bằng tiền mặt.

source: Point of Sale Name
vi_vn: Point of Sale Tên

source: Allowed credit sale terms selection:
vi_vn: Được phép có điều kiện bán hàng tín dụng lựa chọn:

source: Allowed cash sale terms selection:
vi_vn: Được phép có điều kiện bán hàng bằng tiền mặt lựa chọn:

source: Default cash account
vi_vn: tài khoản tiền mặt mặc định

source: POS location
vi_vn: POS vị trí

source: The sales type description cannot be empty.
vi_vn: Mô tả kiểu bán hàng không thể để trống.

source: Calculation factor must be valid positive number.
vi_vn: yếu tố tính toán phải là số dương hợp lệ.

source: New sales type has been added
vi_vn: kiểu bán hàng mới đã được thêm vào

source: Selected sales type has been updated
vi_vn: Chọn kiểu bán hàng đã được cập nhật

source: Cannot delete this sale type because customer transactions have been created using this sales type.
vi_vn: Không thể xóa các loại bán này bởi vì các giao dịch của khách hàng đã được tạo ra sử dụng kiểu bán hàng này.

source: Cannot delete this sale type because customers are currently set up to use this sales type.
vi_vn: Không thể xóa các loại bán này vì khách hàng hiện đang thiết lập để sử dụng kiểu bán hàng này.

source: Selected sales type has been deleted
vi_vn: Chọn kiểu bán hàng đã bị xóa

source: Type Name
vi_vn: loại Tên

source: Factor
vi_vn: Hệ số

source: Tax Incl
vi_vn: thuế Incl

source: Base
vi_vn: Cơ sở

source: Marked sales type is the company base pricelist for prices calculations.
vi_vn: Đánh dấu kiểu bán hàng đang là cơ sở cho bảng giá tính toán của công ty.

source: Sales Type Name
vi_vn: Loại Tên Bán hàng

source: Calculation factor
vi_vn: yếu tố tính toán

source: Tax included
vi_vn: Đã bao gồm thuế

source: View Credit Note
vi_vn: Xem Phiếu tín

source: CREDIT NOTE #%d
vi_vn: PHIẾU TÍN # %d

source: There are no line items on this credit note.
vi_vn: Không có mục dòng trên Phiếu tín này.

source: View Sales Dispatch
vi_vn: Xem công văn bán hàng

source: DISPATCH NOTE #%d
vi_vn: Công văn lưu ý #%d

source: Charge Branch
vi_vn: phí Chi nhánh

source: Customer Order Ref.
vi_vn: Khách hàng Ref Order.

source: Dispatch Date
vi_vn: Công văn ngày

source: There are no line items on this dispatch.
vi_vn: Không có mặt hàng đường vào công văn này.

source: TOTAL VALUE
vi_vn: TỔNG GIÁ TRỊ

source: This dispatch has been voided.
vi_vn: Công văn này đã được hủy bỏ.

source: View Sales Invoice
vi_vn: Xem hóa đơn bán hàng

source: FINAL INVOICE #%d
vi_vn: HÓA ĐƠN HOÀN THÀNH #%d

source: PREPAYMENT INVOICE #%d
vi_vn: Thanh toán trước INVOICE # %d

source: SALES INVOICE #%d
vi_vn: HÓA ĐƠN BÁN HÀNG # %d

source: There are no line items on this invoice.
vi_vn: Không có mục hàng trên hóa đơn này.

source: View Customer Payment
vi_vn: Xem khách hàng thanh toán

source: Customer Payment #%d
vi_vn: Thanh toán hàng # %d

source: From Customer
vi_vn: từ khách hàng

source: Date of Deposit
vi_vn: Ngày Gửi tiền

source: Customer Currency
vi_vn: ngoại tệ của khách hàng

source: Into Bank Account
vi_vn: Vào tài khoản ngân hàng

source: Bank Amount
vi_vn: Ngân hàng Số tiền

source: This customer payment has been voided.
vi_vn: thanh toán của khách hàng này đã được hủy bỏ.

source: View Sales Quotation
vi_vn: Xem báo giá bán hàng

source: Sales Quotation #%d
vi_vn: Bán hàng bảng báo giá # %d

source: View Sales Order
vi_vn: Xem đơn đặt hàng bán hàng

source: Sales Order #%d
vi_vn: Đặt hàng bán hàng #%d

source: Order Information
vi_vn: Thông tin đơn hàng

source: Customer Name
vi_vn: Tên khách hàng

source: Deliver To Branch
vi_vn: Cung cấp đến chi nhánh

source: Requested Delivery
vi_vn: Giao hàng tận nơi theo yêu cầu

source: Deliver From Location
vi_vn: Cung cấp Từ Đến từ

source: Non-Invoiced Prepayments
vi_vn: Trả trước không được lập Hoá đơn

source: All Payments Allocated
vi_vn: Tất cả các khoản thanh toán được phân bổ

source: Telephone
vi_vn: Điện thoại

source: This Sales Order is used as a Template.
vi_vn: Thứ tự bán hàng này được sử dụng như một Template.

source: Quantity Delivered
vi_vn: Số lượng giao

source: Customer Allocation Inquiry
vi_vn: Thăm dò Giao hàng

source: Allocation
vi_vn: Phân bổ

source: Customer Transactions
vi_vn: Giao dịch khách hàng

source: CUSTOMER ACCOUNT IS ON HOLD
vi_vn: TÀI KHOẢN KHÁCH HÀNG ĐANG LÀM

source: Print Receipt
vi_vn: In phiếu

source: Search Not Invoiced Deliveries
vi_vn: Tìm Việc giao hàng không lập hoá đơn

source: Search All Deliveries
vi_vn: Tìm kiếm Tất cả giao hàng

source: For batch invoicing you should select at least one delivery. All items must be dispatched to the same customer branch.
vi_vn: Đối với hóa đơn hàng loạt bạn nên \ n \ t \ t chọn ít nhất một giao hàng. Tất cả các mục phải được cử đến \ n \ t \ t các chi nhánh cùng một khách hàng.

source: Delivery #
vi_vn: Chụp lấy

source: Cust Ref
vi_vn: Số HĐ KH

source: Due By
vi_vn: Do bởi

source: Delivery Total
vi_vn: giao hàng tận nơi Tổng số

source: Batch
vi_vn: hàng loạt.

source: Search Outstanding Sales Orders
vi_vn: Tìm kiếm đơn đặt hàng xuất sắc bán hàng

source: Search Template for Invoicing
vi_vn: Tìm Mẫu hóa đơn

source: Select Template for Delivery
vi_vn: Chọn mẫu cho giao hàng

source: Invoicing Prepayment Orders
vi_vn: Đơn đặt hàng hóa đơn Trả trước

source: Search All Sales Orders
vi_vn: Tìm kiếm Tất cả các đơn đặt hàng bán hàng

source: Search All Sales Quotations
vi_vn: Tìm kiếm Tất cả Báo giá bán hàng

source: Dispatch
vi_vn: Công văn

source: Set this order as a template for direct deliveries/invoices
vi_vn: Đặt lệnh này như một khuôn mẫu cho việc giao hàng trực tiếp / hóa đơn

source: Prepayment Invoice
vi_vn: Trả hóa đơn trước

source: Final Invoice
vi_vn: Hóa đơn hoàn thành

source: Show All:
vi_vn: Hiển thị tất cả:

source: Order #
vi_vn: Đặt hàng #

source: Cust Order Ref
vi_vn: HĐ của KH

source: Delivery To
vi_vn: Chuyển tới

source: Quote #
vi_vn: Báo #

source: Quote Date
vi_vn: Báo ngày

source: Quote Total
vi_vn: Báo giá tổng cộng

source: Return
vi_vn: Quay trở lại

source: Cash invoice
vi_vn: hóa đơn tiền mặt

source: Deleted.
vi_vn: Xóa

source: Customer Currency:
vi_vn: Tiền tệ Khách hàng:

source: Shipping Company:
vi_vn: Đơn vị vận chuyển:

source: Customer Discount:
vi_vn: Giảm giá cho khách hàng:

source: This item is already on this document. You have been warned.
vi_vn: Mục này đã được đăng trên tài liệu này. Bạn đa được cảnh bao.

source: The selected customer and branch are not valid, or the customer does not have any branches.
vi_vn: Các khách hàng lựa chọn và chi nhánh là không hợp lệ, hoặc các khách hàng không có bất kỳ chi nhánh.

source: Shipping Charge
vi_vn: Phí vận chuyển

source: No customer found for entered text.
vi_vn: Không tìm thấy văn bản đã nhập của khách hàng.

source: Customer's payment terms '%s' cannot be selected on this POS
vi_vn: Điều khoản thanh toán của khách hàng '%s' không thể được lựa chọn trên POS này

source: Reference number unique for this document type
vi_vn: Số tham chiếu duy nhất cho loại tài liệu này

source: Price List:
vi_vn: Danh sách giá:

source: Date of order receive
vi_vn: Ngày thứ tự nhận được

source: [Select item]
vi_vn: [Chọn mục]

source: Cash payment
vi_vn: Thanh toán tiền mặt

source: Deliver from Location:
vi_vn: Chuyển từ

source: Cash account:
vi_vn: Tài khoản tiền mặt:

source: Delivery Details
vi_vn: Trạng thái chuyển

source: Invoice Delivery Details
vi_vn: Chi tiết Hoá đơn giao hàng

source: Invoice before
vi_vn: Hóa đơn trước

source: Quotation Delivery Details
vi_vn: Báo giá cung cấp thông tin chi tiết

source: Order Delivery Details
vi_vn: Chi tiết đơn giao hàng

source: Enter requested day of delivery
vi_vn: Nhập ngày yêu cầu giao hàng

source: Enter Valid until Date
vi_vn: Nhập giá trị đến ngày

source: Deliver To:
vi_vn: Chuyển tới:

source: Additional identifier for delivery e.g. name of receiving person
vi_vn: nhận dạng bổ sung cho giao hàng ví dụ như tên của người nhận

source: Delivery address. Default is address of customer branch
vi_vn: Địa chỉ giao hàng. Mặc định là địa chỉ của khách hàng chi nhánh

source: Contact Phone Number:
vi_vn: Số liên lạc:

source: Customer Reference:
vi_vn: KH tham chiếu:

source: Customer reference number for this order (if any)
vi_vn: số tham chiếu của khách hàng cho đơn đặt hàng này (nếu có)

source: Item Tax Types
vi_vn: Loại thuế

source: The item tax type description cannot be empty.
vi_vn: Các mô tả loại thuế hàng không có thể để trống.

source: Selected item tax type has been updated
vi_vn: Chọn loại thuế mục đã được cập nhật

source: New item tax type has been added
vi_vn: loại thuế mục mới đã được thêm vào

source: Cannot delete this item tax type because items have been created referring to it.
vi_vn: Không thể xóa các loại thuế mặt hàng này vì mục đã được tạo ra đề cập đến nó.

source: Cannot delete this item tax type because item categories have been created referring to it.
vi_vn: Không thể xóa các loại thuế mặt hàng này vì loại khoản mục này đã được tạo ra đề cập đến nó.

source: Selected item tax type has been deleted
vi_vn: Chọn loại thuế mục đã bị xóa

source: Tax exempt
vi_vn: Miễn thuế

source: Is Fully Tax-exempt:
vi_vn: Là hoàn toàn được miễn thuế:

source: Select which taxes this item tax type is exempt from.
vi_vn: Chọn loại thuế thuế mặt hàng này được miễn.

source: Tax Name
vi_vn: Tên thuế

source: Is exempt
vi_vn: được miễn

source: Tax Groups
vi_vn: nhóm thuế

source: There are no tax types defined. Define tax types before defining tax groups.
vi_vn: Không có loại thuế quy định. Xác định các loại thuế trước khi xác định nhóm thuế.

source: The tax group name cannot be empty.
vi_vn: Tên nhóm thuế không thể để trống.

source: Selected tax group has been updated
vi_vn: Nhóm đã chọn thuế đã được Cập Nhật

source: Selected tax group has been deleted
vi_vn: Nhóm thuế đã chọn đã bị xóa

source: Select the taxes that are included in this group.
vi_vn: Chọn các loại thuế được bao gồm trong nhóm này.

source: Selected GL Accounts cannot be used by another tax type.
vi_vn: Lựa chọn các tài khoản KT không thể được sử dụng bởi các loại thuế khác.

source: Selected tax type has been updated
vi_vn: Loại thuế được chọn đã được Cập Nhật

source: Cannot delete this tax type because tax groups been created referring to it.
vi_vn: Không thể xoá loại thuế vì thuế nhóm được tạo đề cập đến nó.

source: Selected tax type has been deleted
vi_vn: Loại thuế đã chọn đã bị xóa

source: To avoid problems with manual journal entry all tax types should have unique Sales/Purchasing GL accounts.
vi_vn: To avoid problems with manual Nhật ký entry all tax types should have unique Sales/Purchasing KT accounts.

source: Default Rate (%)
vi_vn: Tỉ lệ mặc định (%)

source: Sales GL Account
vi_vn: Sales KT Account

source: Purchasing GL Account
vi_vn: Purchasing KT Account

source: Default Rate:
vi_vn: Tỉ lệ mặc định:

source: Sales GL Account:
vi_vn: Tài khoản bán hàng:

source: Purchasing GL Account:
vi_vn: Purchasing KT Account:

source: Main Menu
vi_vn: Thực đơn chính

source: Preferences
vi_vn: Hiển thị

source: Change Password
vi_vn: Đổi Mật Khẩu

source: Help
vi_vn: Trợ giúp

source: Cannot retrieve bank accounts codes
vi_vn: Không thể truy xuất mã số tài khoản ngân hàng

source: Cannot update bank transactions
vi_vn: Không thể cập nhật giao dịch ngân hàng

source: Cannot select stock identificators
vi_vn: Không thể chọn identificators chứng khoán

source: Cannot insert stock id into item_codes
vi_vn: Không thể chèn id cổ phiếu vào item_codes

source: Cannot query max sales order number.
vi_vn: không truy vấn số đơn đặt hàng tối đa.

source: Cannot store next sales order reference.
vi_vn: Không thể lưu trữ tới tài liệu tham khảo để bán hàng.

source: Cannot upgrade extensions system: file /modules/installed_modules.php is not writeable
vi_vn: Không thể nâng cấp hệ thống tiện ích mở rộng: tập tin /modules/installed_modules.php không phải là có thể ghi

source: Upgrade from version 2.2 to 2.3
vi_vn: Nâng cấp từ phiên bản 2.2 đến 2.3

source: Upgrade from version 2.3 to 2.4
vi_vn: Nâng cấp từ phiên bản 2,3 đến 2.4

source: Text collation optimization:
vi_vn: Văn bản tối ưu hóa đối chiếu:

source: Cannot update work orders costs: %s
vi_vn: Không thể cập nhật chi phí đơn đặt hàng làm việc: %s

source: Convertion to utf8 done.
vi_vn: Chuyển đổi sang UTF8 hoàn thành.

source: Cannot drop column in %s table: %s
vi_vn: Không thể thả cột trong %s bảng: %s

source: Upgrade from version 2.4beta to 2.4rc1
vi_vn: Nâng cấp từ phiên bản 2.4beta 2.4rc1

source: Dashboard
vi_vn: Bảng tin

source: Top 10 suppliers in fiscal year
vi_vn: 10 Nhà cung cấp nổi bật trong năm

source: Top 10 customers in fiscal year
vi_vn: 10 Khách hàng nổi bật trong năm

source: Top 10 Dimensions in fiscal year
vi_vn: 10 Kiểu nổi bật trong năm

source: Top 10 Sold Items in fiscal year
vi_vn: 10 Mặt hàng nổi bật đã bán trong năm

source: Top 3 suppliers in fiscal year
vi_vn: 3 Nhà cung cấp nổi bật trong năm

source: Top 3 customers in fiscal year
vi_vn: 3 Khách hàng nổi bật trong năm

source: Top 3 Dimensions in fiscal year
vi_vn: 3 Kiểu nổi bật trong năm

source: Top 3 Sold Items in fiscal year
vi_vn: 3 Mặt hàng nổi bật đã bán trong năm

source: %s overdue Purchase Invoices
vi_vn: Hóa đơn mua hàng quá hạn

source: Class Balances
vi_vn: Bảng cân đối

source: Taxes
vi_vn: Thuế

source: Backup and Restore
vi_vn: Sao lưu và Phục hồi

source: Sales Order Inquiry
vi_vn: Thăm dò Đơn bán hàng

source: Direct Invoice
vi_vn: Hóa đơn bán trực tiếp

source: Inventory Adjustments
vi_vn: Điều chỉnh hàng tồn kho

source: Due 15th Of the Following Month
vi_vn: Ngày 15 của tháng tiếp theo

source: Report Generator
vi_vn: Tạo báo cáo
