Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: The required by date entered is in an invalid format.
vi_vn: Các yêu cầu của ngày vào là trong một định dạng không hợp lệ.

source: This dimension cannot be deleted because it has already been processed.
vi_vn: Kiểu không thể xóa vì đang được dùng

source: The dimension sent is not valid.
vi_vn: Kiểu gửi không trống

source: Dimension Reference:
vi_vn: Kiểu tham khảo

source: Start Date
vi_vn: Ngày bắt đầu

source: Date Required By
vi_vn: Ngày bắt buộc By

source: Tags:
vi_vn: Thẻ:

source: This Dimension is closed.
vi_vn: Kiểu này được đóng lại.

source: Save changes to dimension
vi_vn: Lưu các thay đổi Kiểu

source: Re-open This Dimension
vi_vn: Mở lại Kiểu này

source: Mark this dimension as re-opened
vi_vn: Đánh dấu không gian này như mở lại

source: Close This Dimension
vi_vn: Đóng Kiểu này

source: Mark this dimension as closed
vi_vn: Đánh dấu không gian này như đóng cửa

source: Delete This Dimension
vi_vn: Xóa Kiểu này

source: Delete unused dimension
vi_vn: Xóa chiều hướng không sử dụng

source: Add
vi_vn: Thêm

source: There are no transactions for this dimension for the selected period.
vi_vn: Không có giao dịch cho không gian này cho giai đoạn được chọn.

source: Balance for this Dimension
vi_vn: Cân cho Dimension này

source: Debit
vi_vn: Ghi nợ

source: Credit
vi_vn: Có

source: Balance
vi_vn: Cân đối

source: Search Outstanding Dimensions
vi_vn: Tìm kiếm Kiểu nổi bật

source: Search Dimensions
vi_vn: Tìm Kiểu

source: Reference:
vi_vn: Số:

source: All
vi_vn: Tất cả

source: From:
vi_vn: Từ:

source: To:
vi_vn: Tới:

source: Only Overdue:
vi_vn: Chỉ quá hạn:

source: Only Open:
vi_vn: Chỉ mở:

source: Due Date
vi_vn: Ngày hết hạn

source: Marked dimensions are overdue.
vi_vn: Kiểu có đánh dấu là quá hạn.

source: View Dimension
vi_vn: Xem Kiểu

source: The dimension number sent is not valid.
vi_vn: Số gian gửi không hợp lệ.

source: This dimension is closed.
vi_vn: Xu hướng đã đóng.

source: to:
vi_vn: Tới:

source: Show
vi_vn: Hiển thị

source: Revenue / Cost Accruals
vi_vn: Trích trước doanh thu / chi phí

source: The entered date is out of fiscal year or is closed for further data entry.
vi_vn: Ngày vào là ra của năm tài chính hoặc được đóng cửa để nhập dữ liệu.

source: The amount can not be 0.
vi_vn: Số lượng không thể là 0.

source: The periods must be greater than 0.
vi_vn: Các giai đoạn phải lớn hơn 0.

source: Some of the period dates are outside the fiscal year or are closed for further data entry. Create a new fiscal year first!
vi_vn: Một số trong những ngày thời gian ở bên ngoài trong năm tài chính hoặc được đóng cửa để nhập dữ liệu. Tạo một năm tài chính mới đầu tiên!

source: Accruals for %s
vi_vn: Trích trước cho %s

source: Memo
vi_vn: Ghi nhớ

source: Revenue / Cost Accruals have been processed.
vi_vn: Trích trước doanh thu / chi phí đã được xử lý.

source: Showing GL Transactions.
vi_vn: Hiển thị giao dịch KT.

source: Weekly
vi_vn: Hàng tuần

source: Bi-weekly
vi_vn: Hai tuần một lần

source: Quarterly
vi_vn: Hàng quý

source: First date of Accruals
vi_vn: Ngày đầu tiên của phương pháp trích trước

source: Accrued Balance Account
vi_vn: Account Balance Chi

source: Revenue / Cost Account
vi_vn: Doanh thu / Tài khoản Chi phí

source: Amount
vi_vn: Số tiền

source: Search Amount
vi_vn: Tìm kiếm Số tiền

source: Frequency
vi_vn: Tần số (Frequency - Tần suất)

source: Periods
vi_vn: Kỳ kinh nguyệt

source: Show GL Rows
vi_vn: Hàng Hiện KT

source: Process Accruals
vi_vn: dồn tích quá trình

source: Are you sure you want to post accruals?
vi_vn: Bạn có chắc chắn muốn đăng trích trước?

source: Reconcile Bank Account
vi_vn: Tiến hành hoà giải các tài khoản ngân hàng

source: There are no bank accounts defined in the system.
vi_vn: Không có tài khoản ngân hàng được xác định trong hệ thống.

source: Invalid reconcile date format
vi_vn: định dạng ngày hòa giải không hợp lệ

source: Reconcile this transaction
vi_vn: Điều hoà giao dịch này

source: Bank Statement:
vi_vn: Tuyên bố của Ngân hàng:

source: New
vi_vn: Mới

source: Reconcile Date
vi_vn: Ngày hòa giải

source: Beginning<br>Balance
vi_vn: Bắt đầu <br> Balance

source: Ending<br>Balance
vi_vn: Số dư<br>cuối kỳ

source: Account<br>Total
vi_vn: Tài khoản <br> Tổng

source: Reconciled<br>Amount
vi_vn: Hòa giải <br> Số tiền

source: Difference
vi_vn: Sự khác biệt là

source: Date of bank statement to reconcile
vi_vn: Ngày báo cáo ngân hàng để hòa giải

source: Person/Item
vi_vn: Đối tượng/Mục

source: Reconcile
vi_vn: Tiến hành hoà giải

source: Modify Bank Account Transfer
vi_vn: Sửa đổi chuyển khoản ngân hàng

source: Bank Account Transfer Entry
vi_vn: Tài khoản ngân hàng Chuyển nhập

source: Transfer has been entered
vi_vn: Chuyển đã được nhập

source: &View the GL Journal Entries for this Transfer
vi_vn: &Xem KT bút toán chuyển này

source: Enter &Another Transfer
vi_vn: Nhập &Chuyển giao khác

source: From Account:
vi_vn: Từ tài khoản:

source: To Account:
vi_vn: Tài khoản:

source: Transfer Date:
vi_vn: Ngày Chuyển

source: Amount:
vi_vn: Số tiền:

source: Bank Charge:
vi_vn: Phí ngân hàng:

source: Incoming Amount:
vi_vn: Số tiền đến:

source: Modify Transfer
vi_vn: Sửa đổi Chuyển

source: Enter Transfer
vi_vn: nhập Chuyển

source: The entered amount is invalid or less than zero.
vi_vn: Số tiền đã nhập không hợp lệ hoặc ít hơn không.

source: The total bank amount cannot be 0.
vi_vn: Tổng số tiền ngân hàng không có thể là 0.

source: This bank transfer change would result in exceeding authorized overdraft limit (%s) of the account '%s'
vi_vn: Thay đổi chuyển khoản ngân hàng này sẽ dẫn đến vượt quá hạn mức thấu chi được ủy quyền (%s) của tài khoản '%s '

source: This bank transfer change would result in exceeding authorized overdraft limit on '%s' for transaction: %s #%s on %s.
vi_vn: Thay đổi chuyển khoản ngân hàng này sẽ dẫn đến vượt quá hạn mức thấu chi được ủy quyền trên ' %s ' cho giao dịch: %s # %s trên %s .

source: This bank transfer would result in exceeding authorized overdraft limit of the account (%s)
vi_vn: Chuyển khoản ngân hàng này sẽ dẫn đến vượt quá hạn mức thấu chi được ủy quyền của tài khoản (%s)

source: This bank transfer would result in exceeding authorized overdraft limit for transaction: %s #%s on %s.
vi_vn: Chuyển khoản ngân hàng này sẽ dẫn đến vượt quá hạn mức thấu chi được ủy quyền giao dịch: %s # %s trên %s .

source: The Bank Charge Account has not been set in System and General GL Setup.
vi_vn: Phí Tài khoản Ngân hàng đã không được thiết lập trong hệ thống và Tổng KT Setup.

source: The source and destination bank accouts cannot be the same.
vi_vn: Các nguồn và đích accouts ngân hàng không thể được như vậy.

source: The incomming bank amount cannot be 0.
vi_vn: Số lượng ngân hàng incomming không thể là 0.

source: Bank Account Payment Entry
vi_vn: Tài khoản ngân hàng nhập thanh toán

source: Bank Account Deposit Entry
vi_vn: Ngân hàng đặt cọc nhập Tài khoản

source: Modify Bank Account Entry
vi_vn: Sửa đổi Ngân hàng nhập Tài khoản

source: Modify Bank Deposit Entry
vi_vn: Sửa đổi Ngân hàng Tiền đặt cọc nhập

source: Payment %d has been entered
vi_vn: Thanh toán %d đã được nhập

source: &View the GL Postings for this Payment
vi_vn: &Xem KT đăng cho thanh toán này

source: Enter Another &Payment
vi_vn: Nhập &thanh toán khác

source: Enter A &Deposit
vi_vn: Nhập &tiền gửi

source: Add an Attachment
vi_vn: Thêm đính kèm

source: Payment %d has been modified
vi_vn: Thanh toán %d đã được sửa đổi

source: Deposit %d has been entered
vi_vn: Tiền gửi %d đã được nhập

source: View the GL Postings for this Deposit
vi_vn: Xem KT đăng cho tiền gửi này

source: Deposit %d has been modified
vi_vn: Tiền gửi %d đã được sửa đổi

source: &View the GL Postings for this Deposit
vi_vn: &Xem KT đăng cho tiền gửi này

source: Enter Another &Deposit
vi_vn: Nhập tiền gửi khác

source: Enter A &Payment
vi_vn: Nhập thanh toán

source: You must enter at least one payment line.
vi_vn: Bạn phải nhập ít nhất một dòng thanh toán.

source: The total bank amount exceeds allowed limit (%s).
vi_vn: Tổng số tiền ngân hàng vượt quá giới hạn cho phép (%s).

source: The bank transaction would result in exceed of authorized overdraft limit for transaction: %s #%s on %s.
vi_vn: Các giao dịch ngân hàng sẽ cho kết quả vượt quá hạn mức thấu chi được ủy quyền giao dịch: %s # %s trên %s .

source: The entered date for the payment is invalid.
vi_vn: Ngày nhập cho việc thanh toán không hợp lệ.

source: You have to select customer and customer branch.
vi_vn: Bạn phải lựa chọn khách hàng và chi nhánh của khách hàng.

source: You have to select supplier.
vi_vn: Bạn phải lựa chọn nhà cung cấp.

source: Settled amount have to be positive number.
vi_vn: lượng định cư phải có số dương.

source: The amount entered is not a valid number or is less than zero.
vi_vn: Số tiền đã nhập không phải là một số hợp lệ hoặc là ít hơn không.

source: The exchange rate cannot be zero or a negative number.
vi_vn: Tỷ giá hối đoái không thể không có hoặc có một số âm.

source: Payment Items
vi_vn: mục thanh toán

source: Deposit Items
vi_vn: mục tiền gửi

source: Process Payment
vi_vn: Quy trình thanh toán

source: Process Deposit
vi_vn: Quy trình tiền gửi

source: Budget Entry
vi_vn: Ngân sách nhập

source: There are no account groups defined. Please define at least one account group before entering accounts.
vi_vn: Không có nhóm tài khoản được xác định. Hãy xác định ít nhất một nhóm tài khoản trước khi vào tài khoản.

source: The Budget has been saved.
vi_vn: Ngân sách đã được lưu.

source: The Budget has been deleted.
vi_vn: Ngân sách đã bị xóa.

source: Account Code:
vi_vn: Mã tài khoản:

source: Period
vi_vn: Thời gian

source: Dim. incl.
vi_vn: Lờ mờ. incl.

source: Last Year
vi_vn: Năm ngoái

source: Total
vi_vn: Tổng cộng

source: Save
vi_vn: Lưu lại

source: Modifying Journal Transaction # %d.
vi_vn: Sửa đổi Nhật ký Giao dịch # %d .

source: Journal Entry
vi_vn: Nhật ký nhập

source: Journal entry has been entered
vi_vn: Nhật ký entry đã được nhập

source: &View this Journal Entry
vi_vn: &Xem nhập Nhật ký này

source: Enter &New Journal Entry
vi_vn: Nhập &Nhật ký mới

source: Journal entry has been updated
vi_vn: Nhật ký đã được cập nhật

source: Return to Journal &Inquiry
vi_vn: Quay lại Thăm dò nhật ký

source: You can edit directly only journal entries created via Journal Entry page.
vi_vn: Bạn có thể chỉnh sửa trực tiếp chỉ mục Nhật ký được tạo ra thông qua trang nhập Nhật ký.

source: Entry &New Journal Entry
vi_vn: Nhập &Nhật ký mới

source: You must enter at least one journal line.
vi_vn: Bạn phải nhập ít nhất một dòng Nhật ký.

source: The journal must balance (debits equal to credits) before it can be processed.
vi_vn: Nhật ký phải cân bằng (ghi nợ bằng tài sản) trước thì mới có thể được xử lý.

source: The exchange rate must be numeric and greater than zero.
vi_vn: Tỷ giá hối đoái phải có dạng số và lớn hơn không.

source: Check tax register records before processing transaction or switch off 'Include in tax register' option.
vi_vn: Kiểm tra hồ sơ đăng ký thuế trước khi giao dịch xử lý hay tắt 'Bao gồm trong sổ bộ thuế' tùy chọn.

source: Cannot determine tax register to be used. You have to make at least one posting either to tax or customer/supplier account to use tax register.
vi_vn: Không thể xác định đăng ký thuế để được sử dụng. Bạn phải chọn ít nhất một đăng hoặc thuế hoặc tài khoản của khách hàng / nhà cung cấp để sử dụng đăng ký thuế.

source: You must select GL account.
vi_vn: Bạn phải chọn tài khoản KT.

source: You must select subledger account.
vi_vn: Bạn phải chọn tài khoản cấp 2.

source: You must enter either a debit amount or a credit amount.
vi_vn: Bạn phải nhập một số lượng thẻ ghi nợ hoặc một số tiền tín dụng.

source: The debit amount entered is not a valid number or is less than zero.
vi_vn: Số tiền ghi nợ vào không phải là một số hợp lệ hoặc là ít hơn không.

source: The credit amount entered is not a valid number or is less than zero.
vi_vn: Lượng tín dụng nhập vào không phải là một số hợp lệ hoặc là ít hơn không.

source: Cannot post to GL account used by more than one tax type.
vi_vn: Không thể gửi vào tài khoản KT sử dụng bởi nhiều hơn một loại thuế.

source: You cannot make a journal entry for a bank account. Please use one of the banking functions for bank transactions.
vi_vn: Bạn không thể làm cho một mục Nhật ký để có một tài khoản ngân hàng. Vui lòng sử dụng một trong các chức năng ngân hàng cho các giao dịch ngân hàng.

source: &GL postings
vi_vn: &Thông tin đăng KT

source: &Tax register
vi_vn: &Đăng ký thuế

source: Rows
vi_vn: Hàng

source: Tax register record
vi_vn: kỷ lục đăng ký thuế

source: VAT date:
vi_vn: Thuế VAT ngày:

source: Tax group:
vi_vn: nhóm thuế:

source: Input Tax
vi_vn: Thuế đầu vào

source: Output Tax
vi_vn: thuế đầu ra

source: Net amount
vi_vn: Số lượng tịnh

source: Process Journal Entry
vi_vn: Quy trình bút toán

source: Process journal entry only if debits equal to credits
vi_vn: mục Process Nhật ký chỉ khi những khoản nợ bằng tín dụng

source: GL Accounts
vi_vn: Tài khoản kế toán

source: Search GL accounts
vi_vn: Tìm tài khoản kế toán

source: Account Code
vi_vn: Mã tài khoản

source: Category
vi_vn: Thể loại

source: Balance Sheet Drilldown
vi_vn: Cân đối kế toán Báo cáo chi tiết

source: Calculated Return
vi_vn: Tính Lại

source: Liabilities
vi_vn: nợ phải trả

source: and
vi_vn: và

source: Equities
vi_vn: Cổ phiếu

source: Bank Statement
vi_vn: Tuyên bố của Ngân hàng

source: Opening Balance
vi_vn: Cân mở

source: Ending Balance
vi_vn: Số dư cuối kỳ

source: General Ledger Inquiry
vi_vn: Thăm dò Sổ chung

source: All Accounts
vi_vn: Tất cả Tài khoản

source: Amount min:
vi_vn: Số tiền tối thiểu:

source: Amount max:
vi_vn: Số tiền tối đa:

source: No general ledger transactions have been created for the specified criteria.
vi_vn: Không có giao dịch sổ cái tổng hợp đã được tạo ra cho các tiêu chí quy định.

source: Trial Balance
vi_vn: Thử cân bằng

source: No zero values
vi_vn: Không có giá trị bằng không

source: Only balances
vi_vn: chỉ số dư

source: Group
vi_vn: Nhóm

source: The from date cannot be bigger than the fiscal year end.
vi_vn: Ngày từ không được lớn hơn so với cuối năm tài chính.

source: Account Name
vi_vn: Tên tài khoản

source: Brought Forward
vi_vn: Kỳ trước

source: This Period
vi_vn: Kỳ này

source: Class
vi_vn: Loại

source: The Opening Balance is not in balance, probably due to a non closed Previous Fiscalyear.
vi_vn: Cán cân mạc không phải là trong sự cân bằng, có thể là do một phi đóng Fiscalyear trước.

source: Journal Inquiry
vi_vn: Thăm dò Nhật ký

source: Enter reference fragment or leave empty
vi_vn: Nhập đoạn tham khảo hoặc để trống

source: Enter memo fragment or leave empty
vi_vn: Nhập đoạn ghi nhớ hoặc để trống

source: User:
vi_vn: Người dùng

source: Dimension:
vi_vn: Kiểu:

source: Show closed:
vi_vn: Hiện đã đóng:

source: Trans #
vi_vn: Số giao dịch

source: Counterparty
vi_vn: Đối tác

source: Supplier's Reference
vi_vn: Số hóa đơn của nhà cung cấp

source: User
vi_vn: Người dùng

source: Profit & Loss Drilldown
vi_vn: Truy vấn Lãi &lỗ

source: Accumulated
vi_vn: lũy kế

source: Period Y-1
vi_vn: Thời kỳ Y-1

source: Budget
vi_vn: ngân sách

source: Compare to
vi_vn: So với

source: Group/Account Name
vi_vn: Tên nhóm/tài khoản

source: Achieved %
vi_vn: Đã đạt được %

source: Tax Inquiry
vi_vn: Thăm dò thuế

source: Outputs
vi_vn: Xuất

source: Inputs
vi_vn: Nhập

source: Charged on sales
vi_vn: Tính trên doanh thu

source: Paid on purchases
vi_vn: Thanh toán khi mua hàng

source: Net payable or collectible
vi_vn: Net phải nộp hoặc thu

source: Total payable or refund
vi_vn: Tổng số phải nộp hoặc hoàn trả

source: The bank account name cannot be empty.
vi_vn: Tên tài khoản ngân hàng không thể để trống.

source: The GL account selected is already in use or has transactions. Select another empty GL account.
vi_vn: Các tài khoản KT chọn đã được sử dụng hoặc có giao dịch. Chọn một tài khoản KT trống.

source: Bank account has been updated
vi_vn: Dữ liệu tài khoản đã được cập nhật.

source: New bank account has been added
vi_vn: tài khoản ngân hàng mới đã được thêm vào

source: Cannot delete this bank account because transactions have been created using this account.
vi_vn: Không thể xóa tài khoản ngân hàng này vì giao dịch đã được tạo ra sử dụng tài khoản này.

source: Cannot delete this bank account because POS definitions have been created using this account.
vi_vn: Không thể xóa tài khoản ngân hàng này vì định nghĩa POS đã được tạo ra sử dụng tài khoản này.

source: Selected bank account has been deleted
vi_vn: tài khoản ngân hàng được lựa chọn đã bị xóa

source: Currency
vi_vn: Tiền tệ

source: GL Account
vi_vn: Tài khoản kế toán

source: Bank
vi_vn: ngân hàng

source: Bank Address
vi_vn: Địa chỉ ngân hàng

source: Bank Account Name:
vi_vn: Tên tài khoản ngân hàng:

source: Account Type:
vi_vn: Kiểu tài khoản:

source: Bank Account Currency:
vi_vn: Tiền tệ tài khoản ngân hàng:

source: Default currency account:
vi_vn: Mặc định tài khoản tiền tệ:

source: Bank Account GL Code:
vi_vn: Mã Ngân Hàng KT tài khoản:

source: Bank Name:
vi_vn: Tên ngân hàng:

source: Bank Account Number:
vi_vn: Số tài khoản ngân hàng:

source: Bank Address:
vi_vn: Địa chỉ ngân hàng:

source: Selected date is not in fiscal year or the year is closed.
vi_vn: Ngày đã chọn không có trong năm tài chính hoặc năm được đóng lại.

source: The entered date is earlier than date already selected as closing date.
vi_vn: Ngày vào là sớm hơn ngày đã chọn là ngày kết thúc.

source: You are not allowed to reopen already closed transactions.
vi_vn: Bạn không được phép mở lại giao dịch đã đóng cửa.

source: All transactions resulting in GL accounts changes up to %s has been closed for further edition.
vi_vn: Tất cả các giao dịch tạo ra KT chiếm thay đổi lên đến %s đã bị đóng cửa trong phiên bản tiếp theo.

source: Using this feature you can prevent entering new transactions <br> and disable edition of already entered transactions up to specified date.<br> Only transactions which can generate GL postings are subject to the constraint.
vi_vn: Sử dụng tính năng này bạn có thể ngăn bước vào giao dịch mới <br> \ n \ tand vô hiệu hóa phiên bản của giao dịch đã nhập đến ngày quy định. <br> \ N giao dịch \ tOnly mà có thể tạo KT đăng chịu sự ràng buộc.

source: End date of closing period:
vi_vn: Ngày kết thúc của thời gian đóng cửa:

source: Close Transactions
vi_vn: Đóng giao dịch

source: Currencies
vi_vn: Tiền tệ

source: The currency abbreviation must be entered.
vi_vn: Các chữ viết tắt tệ phải được nhập vào.

source: The currency name must be entered.
vi_vn: Tên tệ phải được nhập vào.

source: The currency symbol must be entered.
vi_vn: Các ký hiệu tiền tệ phải được nhập.

source: The hundredths name must be entered.
vi_vn: Tên trăm phải được nhập.

source: Selected currency settings has been updated
vi_vn: thiết lập tiền tệ được chọn đã được cập nhật

source: New currency has been added
vi_vn: New tệ đã được thêm

source: Cannot delete this currency, because customer accounts have been created referring to this currency.
vi_vn: Không thể xóa tệ này, bởi vì các tài khoản của khách hàng đã được tạo ra đề cập đến đồng tiền này.

source: Cannot delete this currency, because supplier accounts have been created referring to this currency.
vi_vn: Không thể xóa tệ này, bởi vì các tài khoản nhà cung cấp đã được tạo ra đề cập đến đồng tiền này.

source: Cannot delete this currency, because the company preferences uses this currency.
vi_vn: Không thể xóa tệ này, bởi vì các ưu đãi công ty sử dụng đồng tiền này.

source: Cannot delete this currency, because thre are bank accounts that use this currency.
vi_vn: Không thể xóa tệ này, bởi vì thre là tài khoản ngân hàng mà sử dụng đồng tiền này.

source: Selected currency has been deleted
vi_vn: tiền tệ được chọn đã bị xóa

source: Abbreviation
vi_vn: Tên viết tắt

source: Symbol
vi_vn: Biểu tượng

source: Currency Name
vi_vn: Tên tiền tệ

source: Hundredths name
vi_vn: tên trăm

source: Country
vi_vn: Quốc gia

source: Auto update
vi_vn: Cập nhật tự động

source: The marked currency is the home currency which cannot be deleted.
vi_vn: Các loại tiền tệ đáng kể là tiền nhà mà không thể bị xóa.

source: Currency Abbreviation:
vi_vn: Tên viết tắt tệ:

source: Currency Symbol:
vi_vn: Biểu tượng tiền tệ:

source: Currency Name:
vi_vn: Tên ngoại tệ:

source: Hundredths Name:
vi_vn: Tên trăm:

source: Country:
vi_vn: Quốc gia:

source: Automatic exchange rate update:
vi_vn: Cập nhật tự động tỷ giá:

source: Exchange Rates
vi_vn: Tỷ giá tiền tệ

source: The exchange rate for the date is already there.
vi_vn: Tỷ giá hối đoái cho ngày là đã có.

source: Date to Use From:
vi_vn: Ngày để sử dụng từ:

source: Exchange Rate:
vi_vn: Tỷ lệ đổi:

source: Get current rate from
vi_vn: Lấy tỉ lệ từ

source: Exchange rates are entered against the company currency.
vi_vn: tỷ giá hối đoái được nhập so với đồng tiền công ty.

source: Select a currency :
vi_vn: Chọn loại tiền tệ:

source: Date to Use From
vi_vn: Ngày để sử dụng Từ

source: Exchange Rate
vi_vn: Tỷ giá tiền tệ

source: The selected currency is the company currency.
vi_vn: Các loại tiền tệ được chọn là đồng tiền công ty.

source: The company currency is the base currency so exchange rates cannot be set for it.
vi_vn: Đồng tiền công ty là đồng tiền cơ sở để tỷ giá không có thể được thiết lập cho nó.

source: GL Account Classes
vi_vn: Loại Tài khoản KT

source: The account class ID cannot be empty.
vi_vn: ID Loại tài khoản không thể để trống.

source: The account class name cannot be empty.
vi_vn: Tên Loại tài khoản không thể để trống.

source: Selected account class settings has been updated
vi_vn: thiết lập Loại tài khoản được chọn đã được cập nhật

source: New account class has been added
vi_vn: Loại tài khoản mới đã được thêm vào

source: Cannot delete this account class because GL account types have been created referring to it.
vi_vn: Không thể xóa Loại tài khoản này vì các loại tài khoản KT đã được tạo ra đề cập đến nó.

source: Selected account class has been deleted
vi_vn: Chọn Loại tài khoản đã bị xóa

source: Class ID
vi_vn: ID Loại

source: Class Name
vi_vn: Tên Loại

source: Class Type
vi_vn: Loại Loại

source: Balance Sheet
vi_vn: Bảng cân đối

source: Class ID:
vi_vn: ID Loại:

source: Class Name:
vi_vn: Tên Loại:

source: Class Type:
vi_vn: Loại Loại:

source: Chart of Accounts
vi_vn: Biểu đồ Tài khoản

source: The account code must be entered.
vi_vn: Các mã tài khoản phải được nhập.

source: The account name cannot be empty.
vi_vn: Tên tài khoản không thể để trống.

source: The account code must be numeric.
vi_vn: Mã tài khoản phải là số.

source: The account belongs to a bank account and cannot be inactivated.
vi_vn: Các tài khoản thuộc về tài khoản ngân hàng và không thể bị bất hoạt.

source: Account data has been updated.
vi_vn: Dữ liệu tài khoản đã được cập nhật.

source: New account has been added.
vi_vn: Tài khoản mới đã được thêm vào.

source: Account not added, possible duplicate Account Code.
vi_vn: Chưa thêm tài khoản, có thể trùng lặp mã tài khoản.

source: Cannot delete this account because transactions have been created using this account.
vi_vn: Không thể xóa tài khoản này vì giao dịch đã được tạo ra sử dụng tài khoản này.

source: Cannot delete this account because it is used as one of the company default GL accounts.
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng như là một trong những tài khoản KT công ty mặc định.

source: Cannot delete this account because it is used by a bank account.
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một tài khoản ngân hàng.

source: Cannot delete this account because it is used by one or more Item Categories.
vi_vn: Không thể xoá tài khoản này vì nó được sử dụng bởi một hoặc nhiều loại mặt hàng.
