Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Default Language
vi_vn: Ngôn ngữ mặc định

source: Language File
vi_vn: ngôn ngữ tập tin

source: Select your language files from your local harddisk.
vi_vn: Chọn tập tin ngôn ngữ của bạn từ ổ cứng cục bộ của bạn.

source: Install/Activate extensions
vi_vn: Cài đặt phần mở rộng / Kích hoạt

source: Selected extension has been successfully deleted
vi_vn: mở rộng được chọn đã được xóa thành công

source: Extension
vi_vn: Phần mở rộng

source: Modules provided
vi_vn: module cung cấp

source: Options provided
vi_vn: Tùy chọn cung cấp

source: Install third-party extension.
vi_vn: Cài đặt phần mở rộng của bên thứ ba.

source: Active
vi_vn: Hoạt động

source: Package '%s' is incompatible with current application version and cannot be activated.
vi_vn: Gói '%s' là không tương thích với phiên bản ứng dụng hiện tại và không thể được kích hoạt.

source: Check Install/Activate page for newer package version.
vi_vn: Kiểm tra cài đặt / Kích hoạt trang cho các phiên bản mới hơn gói.

source: Status change for some extensions failed.
vi_vn: Thay đổi trạng thái cho một số phần mở rộng không.

source: Current active extensions set has been saved.
vi_vn: Hiện tại phần mở rộng hoạt động đã được lưu.

source: Extensions:
vi_vn: Phần mở rộng:

source: No optional extension module is currently available.
vi_vn: Không có mô-đun mở rộng tùy chọn hiện có.

source: Install Themes
vi_vn: cài đặt Themes

source: Selected theme has been successfully deleted
vi_vn: chủ đề được lựa chọn đã được xóa thành công

source: Theme
vi_vn: Chủ đề

source: No optional theme is currently available.
vi_vn: Không có chủ đề tùy chọn hiện có.

source: Select company to be upgraded.
vi_vn: Chọn công ty để được nâng cấp.

source: Company upgraded successfully.
vi_vn: Công ty nâng cấp thành công.

source: Table set
vi_vn: bảng táp

source: Current version
vi_vn: Phiên bản hiện tại

source: Last log
vi_vn: đăng nhập cuối

source: Upgrade
vi_vn: Nâng cấp

source: View log
vi_vn: Xem Nhật ký

source: Clear
vi_vn: Đã rõ

source: Clear log
vi_vn: Xóa nhật ký

source: Do you really want to clear this upgrade log?
vi_vn: Bạn có thực sự muốn xóa bản ghi nâng cấp này?

source: Up to date
vi_vn: Tính đến ngày

source: All company database schemes are up to date.
vi_vn: Tất cả các chương trình cơ sở dữ liệu công ty có được cập nhật.

source: Select company for incremental upgrade.
vi_vn: Chọn công ty cho bản nâng cấp lớn.

source: Save database and perform upgrade
vi_vn: Lưu cơ sở dữ liệu và thực hiện nâng cấp

source: Payment Terms
vi_vn: Điều khoản thanh toán

source: The number of days or the day in the following month must be numeric.
vi_vn: Số ngày hoặc ngày trong tháng tiếp theo phải là số.

source: The Terms description must be entered.
vi_vn: Mô tả Điều khoản phải được nhập.

source: Selected payment terms have been updated
vi_vn: điều khoản thanh toán được lựa chọn đã được cập nhật

source: New payment terms have been added
vi_vn: điều khoản thanh toán mới đã được thêm vào

source: Cannot delete this payment term, because customer accounts have been created referring to this term.
vi_vn: Không thể xóa hạn thanh toán này, bởi vì các tài khoản của khách hàng đã được tạo ra đề cập đến thuật ngữ này.

source: Cannot delete this payment term, because supplier accounts have been created referring to this term
vi_vn: Không thể xóa hạn thanh toán này, bởi vì các tài khoản nhà cung cấp đã được tạo ra đề cập đến thuật ngữ này

source: Selected payment terms have been deleted
vi_vn: điều khoản thanh toán được lựa chọn đã bị xóa

source: Type
vi_vn: Kiểu

source: Due After/Days
vi_vn: Do sau/ngày

source: N/A
vi_vn: Trống

source: Terms Description:
vi_vn: Điều khoản Mô tả:

source: Days (Or Day In Following Month):
vi_vn: Days (Hoặc ngày Trong Sau tháng):

source: Printer Locations
vi_vn: Địa điểm máy in

source: Printer name cannot be empty.
vi_vn: tên máy in không thể để trống.

source: You have selected printing to server at user IP.
vi_vn: Bạn đã chọn in vào máy chủ tại IP của người dùng.

source: Timeout cannot be less than zero nor longer than 60 (sec).
vi_vn: Timeout không thể ít hơn số không và cũng không nhiều hơn 60 (giây).

source: New printer definition has been created
vi_vn: định nghĩa máy in mới đã được tạo

source: Selected printer definition has been updated
vi_vn: định nghĩa máy in được chọn đã được cập nhật

source: Cannot delete this printer definition, because print profile have been created using it.
vi_vn: Không thể xóa định nghĩa máy in này, bởi vì cấu hình in đã được tạo ra sử dụng nó.

source: Selected printer definition has been deleted
vi_vn: định nghĩa máy in được chọn đã bị xóa

source: Printer Queue
vi_vn: Queue máy in

source: Printer Name
vi_vn: Tên máy in

source: Printer Description
vi_vn: máy in Mô tả

source: Port
vi_vn: Cổng

source: Timeout
vi_vn: Thời gian chờ

source: Printing Profiles
vi_vn: Profiles in

source: Default printing destination
vi_vn: nơi in mặc định

source: Printing profile name cannot be empty.
vi_vn: In tên hồ sơ không thể để trống.

source: New printing profile has been created
vi_vn: hồ sơ in mới đã được tạo

source: Printing profile has been updated
vi_vn: In hồ sơ đã được cập nhật

source: Selected printing profile has been deleted
vi_vn: Chọn hồ sơ in ấn đã bị xóa

source: Select printing profile
vi_vn: Chọn hồ sơ in

source: New printing profile
vi_vn: hồ sơ in ấn mới

source: Printing Profile Name
vi_vn: In Hồ sơ

source: Report Id
vi_vn: số báo

source: Printer
vi_vn: máy in

source: Browser support
vi_vn: hỗ trợ trình duyệt

source: no title was found in this report definition file.
vi_vn: không có tiêu đề đã được tìm thấy trong tập tin định nghĩa báo cáo này.

source: Add New Profile
vi_vn: Thêm mới hồ sơ

source: Update Profile
vi_vn: Cập nhật Hồ sơ

source: Update printer profile
vi_vn: hồ sơ Cập nhật máy in

source: Delete Profile
vi_vn: Xóa hồ sơ

source: Delete printer profile (only if not used by any user)
vi_vn: Xóa hồ sơ máy in (chỉ khi không được sử dụng bởi bất kỳ người sử dụng)

source: Access setup
vi_vn: Thiết lập quyền truy cập

source: Role description cannot be empty.
vi_vn: Mô tả vai trò không thể để trống.

source: Role name cannot be empty.
vi_vn: Tên vai trò không thể để trống.

source: Access level edition in Company setup section have to be enabled for your account.
vi_vn: Truy cập phiên bản độ tại Công ty phần thiết lập phải được kích hoạt cho tài khoản của bạn.

source: New security role has been added.
vi_vn: Vai trò an ninh mới đã được thêm vào.

source: Security role has been updated.
vi_vn: vai trò an ninh đã được cập nhật.

source: This role is currently assigned to some users and cannot be deleted
vi_vn: Vai trò này đang được gán cho một số người sử dụng và không thể bị xóa

source: Security role has been sucessfully deleted.
vi_vn: vai trò an ninh đã được xóa thành công.

source: Role:
vi_vn: Vai trò

source: Show inactive:
vi_vn: Hiện không hoạt động:

source: Role name:
vi_vn: Vai trò trách nhiệm

source: Role description:
vi_vn: Mô tả vai trò:

source: Current status:
vi_vn: Tình trạng hiện tại:

source: On/off set of features
vi_vn: Bật / tắt thiết lập các tính năng

source: Update view
vi_vn: cập nhật xem

source: Insert New Role
vi_vn: Chèn vai trò mới

source: Save Role
vi_vn: Lưu Vai trò

source: Clone This Role
vi_vn: Clone Vai trò này

source: Delete This Role
vi_vn: Xóa vai trò này

source: Cancel
vi_vn: Hủy bỏ

source: Cancel Edition
vi_vn: Hủy bản

source: Shipping Company
vi_vn: Đơn vị vận chuyển

source: The shipping company name cannot be empty.
vi_vn: Tên Đơn vị vận chuyển không thể để trống.

source: New shipping company has been added
vi_vn: Đơn vị vận chuyển mới đã được thêm vào

source: Selected shipping company has been updated
vi_vn: Đơn vị vận chuyển được chọn đã được cập nhật

source: Cannot delete this shipping company because sales orders have been created using this shipper.
vi_vn: Không thể xóa Đơn vị vận chuyển này vì đơn đặt hàng bán hàng đã được tạo ra sử dụng gửi hàng này.

source: Cannot delete this shipping company because invoices have been created using this shipping company.
vi_vn: Không thể xóa Đơn vị vận chuyển này vì hoá đơn đã được tạo ra sử dụng Đơn vị vận chuyển này.

source: Selected shipping company has been deleted
vi_vn: Đơn vị vận chuyển được chọn đã bị xóa

source: Contact Person
vi_vn: Người liên hệ

source: Phone Number
vi_vn: Số điện thoại

source: Secondary Phone
vi_vn: Điện thoại phổ thông

source: Address
vi_vn: Địa chỉ

source: Name:
vi_vn: Tên:

source: Contact Person:
vi_vn: Người liên hệ:

source: Secondary Phone Number:
vi_vn: Số Điện thoại phổ thông:

source: Unspecified tag type
vi_vn: loại thẻ không xác định

source: Account Tags
vi_vn: Tài khoản thẻ

source: Dimension Tags
vi_vn: Kiểu thẻ

source: The tag name cannot be empty.
vi_vn: Tên thẻ không thể để trống.

source: Selected tag settings have been updated
vi_vn: Cài đặt thẻ chọn đã được cập nhật

source: New tag has been added
vi_vn: thẻ mới đã được thêm vào

source: Cannot delete this tag because records have been created referring to it.
vi_vn: Không thể xóa thẻ này vì hồ sơ đã được tạo ra đề cập đến nó.

source: Selected tag has been deleted
vi_vn: thẻ được chọn đã bị xóa

source: Tag Name
vi_vn: Tên thẻ

source: Tag Description
vi_vn: Mô tả thẻ

source: Tag Name:
vi_vn: Tên thẻ:

source: Tag Description:
vi_vn: Mô tả thẻ:

source: Users
vi_vn: Người dùng

source: The user login entered must be at least 4 characters long.
vi_vn: Các người dùng đăng nhập vào phải dài ít nhất 4 ký tự.

source: The selected user has been updated.
vi_vn: Người dùng chọn đã được cập nhật.

source: A new user has been added.
vi_vn: Người dùng mới đã được thêm vào.

source: Cannot delete this user because entries are associated with this user.
vi_vn: Không thể xóa người dùng này vì các mục có liên quan đến thành viên này.

source: User has been deleted.
vi_vn: Người dùng đã bị xóa

source: User login
vi_vn: Đăng nhập người dùng

source: Full Name
vi_vn: Họ và tên

source: Phone
vi_vn: Điện thoại

source: Last Visit
vi_vn: Truy cập gần nhất

source: Access Level
vi_vn: Cấp độ truy cập

source: User Login:
vi_vn: Người dùng:

source: Enter a new password to change, leave empty to keep current.
vi_vn: Nhập mật khẩu mới để thay đổi, để trống để giữ hiện tại.

source: Telephone No.:
vi_vn: Điện thoại.:

source: Access Level:
vi_vn: Cấp độ truy cập:

source: User's POS
vi_vn: POS của người sử dụng

source: Use popup window for reports:
vi_vn: Dùng popup để báo cáo

source: View or Print Transactions
vi_vn: Xem hoặc in ấn các giao dịch

source: Print
vi_vn: In

source: Only documents can be printed.
vi_vn: Chỉ tài liệu có thể in được

source: from #:
vi_vn: từ #:

source: to #:
vi_vn: tới #:

source: Search
vi_vn: Tìm kiếm

source: The starting transaction number is expected to be numeric and greater than zero.
vi_vn: Số lượng giao dịch bắt đầu được dự kiến ​​sẽ có dạng số và lớn hơn không.

source: The ending transaction number is expected to be numeric and greater than zero.
vi_vn: Số lượng giao dịch kết thúc dự kiến ​​sẽ có dạng số và lớn hơn không.

source: Date
vi_vn: Ngày

source: GL
vi_vn: KT

source: Void a Transaction
vi_vn: Hủy một giao dịch

source: Select
vi_vn: Lựa chọn

source: Transaction Type:
vi_vn: Loại giao dịch:

source: Transaction #:
vi_vn: Giao dịch #:

source: Voiding Date:
vi_vn: Ngày hủy:

source: Memo:
vi_vn: Ghi nhớ:

source: Void Transaction
vi_vn: Hủy giao dịch

source: The entered transaction does not exist or cannot be voided.
vi_vn: Các giao dịch nhập vào không tồn tại hoặc không thể được hủy bỏ.

source: Are you sure you want to void this transaction ? This action cannot be undone.
vi_vn: Bạn có chắc chắn muốn void giao dịch này? Hành động này không thể được hoàn tác.

source: Proceed
vi_vn: Tiến hành

source: The selected transaction was closed for edition and cannot be voided.
vi_vn: Các giao dịch được lựa chọn đã đóng cửa trong phiên bản và không thể hủy bỏ.

source: The entered date is invalid.
vi_vn: Ngày đã nhập không hợp lệ.

source: The entered date is not in fiscal year.
vi_vn: Ngày nhập vào không phải là trong năm tài chính.

source: The transaction number is expected to be numeric and greater than zero.
vi_vn: Số lượng giao dịch được dự kiến ​​sẽ có dạng số và lớn hơn không.

source: The selected transaction has already been voided.
vi_vn: Các giao dịch được lựa chọn đã được hủy bỏ.

source: Selected transaction has been voided.
vi_vn: giao dịch được chọn đã được hủy bỏ.

source: Attached File:
vi_vn: Tập tin đính kèm:

source: The Retained Earnings Account or the Profit and Loss Year Account has not been set in System and General GL Setup
vi_vn: Các khoản thu nhập giữ lại tài khoản hoặc lợi nhuận và mất tài khoản năm chưa được cài đặt trong hệ thống và Tổng KT Cài đặt

source: Closing Year
vi_vn: Năm khóa

source: Open Balance
vi_vn: Số dư

source: Cannot open the extension setup file '%s' for writing.
vi_vn: Không thể mở tập tin mở rộng thiết lập ' %s ' cho văn bản.

source: Cannot write to the extensions setup file '%s'.
vi_vn: Không thể ghi vào tập tin mở rộng thiết lập ' %s '.

source: Cannot update system extensions list.
vi_vn: Không thể cập nhật danh sách các phần mở rộng hệ thống.

source: Cannot update extensions list for company '%s'.
vi_vn: Không thể cập nhật danh sách các phần mở rộng cho công ty ' %s '.

source: Cannot open the languages file -
vi_vn: Không thể mở tập tin ngôn ngữ -

source: Cannot write to the language file -
vi_vn: Không thể ghi vào tập tin ngôn ngữ -

source: The language files folder
vi_vn: Các thư mục tập tin ngôn ngữ

source: This is new format backup file which cannot be restored on database not migrated to utf8.
vi_vn: Đây là mới tập tin sao lưu định dạng mà không thể được phục hồi trên cơ sở dữ liệu không được chuyển đổi để utf8.

source: SQL script execution failed in line %d: %s
vi_vn: SQL thực hiện kịch bản thất bại trong dòng %d : %s

source: user online
vi_vn: người sử dụng trực tuyến

source: users online
vi_vn: người dùng trực tuyến

source: This transaction was already voided before.
vi_vn: Giao dịch này đã được hủy bỏ trước.

source: This transaction cannot be voided because the operation would decrease account balance below allowed limit in some point of account history.
vi_vn: Giao dịch này không thể được hủy bỏ bởi vì các hoạt động sẽ làm giảm số dư tài khoản dưới mức giới hạn cho phép trong một số thời điểm của lịch sử tài khoản.

source: This invoice cannot be voided because it was already credited.
vi_vn: Hoá đơn này không thể được hủy bỏ bởi vì nó đã được ghi.

source: This delivery cannot be voided because it was already invoiced.
vi_vn: giao hàng này không thể được hủy bỏ bởi vì nó đã được ghi trên hoá đơn.

source: This transaction type cannot be voided.
vi_vn: loại giao dịch này không thể được hủy bỏ.

source: This GRN cannot be voided because it was already invoiced.
vi_vn: GRN này không thể được hủy bỏ bởi vì nó đã được ghi trên hoá đơn.

source: Error encountered when voiding transaction.
vi_vn: Lỗi gặp phải khi đi tiểu giao dịch.

source: Voided.
vi_vn: Phiếu khống

source: &Sales
vi_vn: &Bán hàng

source: Transactions
vi_vn: Giao dịch

source: Sales &Quotation Entry
vi_vn: Báo giá bán hàng

source: Sales &Order Entry
vi_vn: Đặt &hàng bán hàng

source: Direct &Delivery
vi_vn: Giao hàng &trực tiếp

source: Direct &Invoice
vi_vn: Hóa đơn trực tiếp

source: &Delivery Against Sales Orders
vi_vn: Giao hàng với đơn bán hàng

source: &Invoice Against Sales Delivery
vi_vn: Hóa đơn với bán giao hàng

source: &Template Delivery
vi_vn: Mẫu giao hàng

source: &Template Invoice
vi_vn: Mẫu hóa đơn

source: &Create and Print Recurrent Invoices
vi_vn: &Tạo và In lại hóa đơn

source: Customer &Payments
vi_vn: &Khách thanh toán

source: Invoice &Prepaid Orders
vi_vn: Đơn đặt hàng Invoice &Prepaid

source: Customer &Credit Notes
vi_vn: Tài khoản khách hàng

source: &Allocate Customer Payments or Credit Notes
vi_vn: Chấp nhận thanh toán hoặc ủy nhiệm chi

source: Inquiries and Reports
vi_vn: Thắc mắc và Báo cáo

source: Sales Quotation I&nquiry
vi_vn: Thăm dò báo giá

source: Sales Order &Inquiry
vi_vn: Thăm dò đơn bán hàng

source: Customer Transaction &Inquiry
vi_vn: Thăm dò Giao dịch khách hàng

source: Customer Allocation &Inquiry
vi_vn: Thăm dò Giao hàng

source: Customer and Sales &Reports
vi_vn: Khách hàng và bán hàng &Báo cáo

source: Maintenance
vi_vn: Sửa sang

source: Add and Manage &Customers
vi_vn: Thêm và quản lý &khách hàng

source: Customer &Branches
vi_vn: Khách hàng &Chi nhánh

source: Sales &Groups
vi_vn: &Nhóm Bán hàng

source: Recurrent &Invoices
vi_vn: Tái phát và Hoá đơn

source: Sales T&ypes
vi_vn: Loại bán hàng

source: Sales &Persons
vi_vn: &Nhân viên bán hàng

source: Sales &Areas
vi_vn: Khu vực bán hàng

source: Credit &Status Setup
vi_vn: &Cài đặt Trạng thái Tín dụng

source: &Outstanding Dimensions
vi_vn: Kiểu thường dùng

source: Dimension &Inquiry
vi_vn: Thăm dò kiểu

source: Dimension &Reports
vi_vn: &Báo cáo Kiểu

source: Dimension &Tags
vi_vn: Kiểu &thẻ

source: &Fixed Assets
vi_vn: &Tài sản cố định

source: Fixed Assets &Purchase
vi_vn: Tài sản cố định và mua hàng

source: Fixed Assets Location &Transfers
vi_vn: Tài sản cố định Địa điểm &Chuyển

source: Fixed Assets &Disposal
vi_vn: Xử lý Tài sản cố định

source: Fixed Assets &Sale
vi_vn: Bán Tài sản cố định

source: Process &Depreciation
vi_vn: Quy trình &khấu hao

source: Fixed Assets &Movements
vi_vn: Di chuyển Tài sản cố định

source: Fixed Assets In&quiry
vi_vn: Thăm dò Tài sản cố định

source: Fixed Assets &Reports
vi_vn: Tài sản cố định &Báo cáo

source: Fixed &Assets
vi_vn: Tài sản &cố định

source: Fixed Assets &Locations
vi_vn: Tài sản cố định &Vị trí

source: Fixed Assets &Categories
vi_vn: Tài sản cố định và mục

source: Fixed Assets Cl&asses
vi_vn: Lớp Tài sản cố định

source: &Banking and General Ledger
vi_vn: &Ngân hàng và Sổ cái

source: &Payments
vi_vn: Thanh toán

source: &Deposits
vi_vn: Tiền gửi

source: Bank Account &Transfers
vi_vn: Tài khoản Ngân hàng &Chuyển

source: &Journal Entry
vi_vn: &Nhật ký

source: &Budget Entry
vi_vn: Nhập cảnh ngân sách

source: &Reconcile Bank Account
vi_vn: &Tiến hành hoà giải các tài khoản ngân hàng

source: Revenue / &Costs Accruals
vi_vn: Doanh thu / Chi phí trích trước

source: &Journal Inquiry
vi_vn: Thăm dò &Nhật ký

source: GL &Inquiry
vi_vn: Thăm dò Kế toán

source: Bank Account &Inquiry
vi_vn: Thăm dò Tài khoản Ngân hàng

source: Ta&x Inquiry
vi_vn: Thăm dò Thuế

source: Trial &Balance
vi_vn: Thử Căn bằng

source: Balance &Sheet Drilldown
vi_vn: Balance &Tấm Drilldown

source: &Profit and Loss Drilldown
vi_vn: Lợi nhuận và mất Drilldown

source: Banking &Reports
vi_vn: Ngân hàng &Báo cáo

source: General Ledger &Reports
vi_vn: General Ledger &Báo cáo

source: Bank &Accounts
vi_vn: &Tài khoản ngân hàng

source: &Quick Entries
vi_vn: &Nhanh mục

source: Account &Tags
vi_vn: Tài khoản &Tags

source: &Currencies
vi_vn: &Tiền tệ

source: &Exchange Rates
vi_vn: &Tỷ giá hối đoái

source: &GL Accounts
vi_vn: &Tài khoản KT

source: GL Account &Groups
vi_vn: &Nhóm tài khoản kế toán

source: GL Account &Classes
vi_vn: &Loại Tài khoản kế toán

source: &Closing GL Transactions
vi_vn: &Đóng cửa giao dịch KT

source: &Revaluation of Currency Accounts
vi_vn: &Đánh giá lại tài khoản ngoại tệ

source: &Items and Inventory
vi_vn: &Danh mục và hàng tồn kho

source: Inventory Location &Transfers
vi_vn: Điều chuyển hàng tồn kho

source: Inventory &Adjustments
vi_vn: Điều chỉnh Hàng tồn kho

source: Inventory Item &Movements
vi_vn: Chuyển Hàng tồn kho

source: Inventory Item &Status
vi_vn: Trạng thái Hàng tồn kho

source: Inventory &Reports
vi_vn: &Báo cáo Hàng tồn kho

source: &Items
vi_vn: Hàng

source: &Foreign Item Codes
vi_vn: &Mã hàng ngoài

source: Sales &Kits
vi_vn: Kinh doanh &Kits

source: Item &Categories
vi_vn: Danh mục hàng

source: Inventory &Locations
vi_vn: &Vị trí kho

source: &Units of Measure
vi_vn: Đơn &vị đo lường

source: &Reorder Levels
vi_vn: Sắp xếp lại thứ tự

source: Pricing and Costs
vi_vn: Giá cả và chi phí

source: Sales &Pricing
vi_vn: Kinh doanh &Vật giá

source: Purchasing &Pricing
vi_vn: Mua &Vật giá

source: Standard &Costs
vi_vn: &Chi phí Chung

source: &Manufacturing
vi_vn: &Sản xuất

source: Work &Order Entry
vi_vn: Chi phí nhân công

source: &Outstanding Work Orders
vi_vn: Đơn đặt hàng &làm việc

source: Costed Bill Of Material Inquiry
vi_vn: Thăm dò chi phí vật liệu

source: Inventory Item Where Used &Inquiry
vi_vn: Thăm dò Hàng tồn

source: Work Order &Inquiry
vi_vn: Thăm dò chi phí nhân công

source: Manufacturing &Reports
vi_vn: Sản xuất &Báo cáo

source: &Bills Of Material
vi_vn: Chi phí vật liệu

source: &Work Centres
vi_vn: Trung tâm làm việc

source: S&etup
vi_vn: &Cài đặt

source: &Company Setup
vi_vn: &Thiết lập công ty

source: &User Accounts Setup
vi_vn: &Thiết lập tài khoản

source: &Access Setup
vi_vn: &Thiết lập quyền

source: &Display Setup
vi_vn: &Thiết lập màn hình hiển thị

source: Transaction &References
vi_vn: Số Giao dịch

source: &Taxes
vi_vn: &Thuế

source: Tax &Groups
vi_vn: Nhóm thuế

source: Item Ta&x Types
vi_vn: Thể loại thuế

source: System and &General GL Setup
vi_vn: Thiết lập hệ thống và Sổ cái

source: &Fiscal Years
vi_vn: Năm tài chính

source: &Print Profiles
vi_vn: In thông tin

source: Pa&yment Terms
vi_vn: Điều khoản thanh toán

source: Shi&pping Company
vi_vn: Đơn vị vận chuyển

source: &Points of Sale
vi_vn: Địa điểm bán

source: &Printers
vi_vn: Máy in

source: Contact &Categories
vi_vn: Liên hệ &Categories

source: &Void a Transaction
vi_vn: &Hủy một phiếu

source: View or &Print Transactions
vi_vn: Xem hoặc &in phiếu

source: &Attach Documents
vi_vn: Đính &kèm tài liệu

source: System &Diagnostics
vi_vn: Hệ thống chẩn đoán

source: &Backup and Restore
vi_vn: &Sao lưu và khôi phục

source: Create/Update &Companies
vi_vn: Tạo/Cập nhật &công ty

source: Install/Update &Languages
vi_vn: Cài đặt/Cập nhật &Ngôn ngữ

source: Install/Activate &Extensions
vi_vn: Cài đặt/kích hoạt &Mở rộng

source: Install/Activate &Themes
vi_vn: Cài đặt/kích hoạt &Themes

source: Install/Activate &Chart of Accounts
vi_vn: Cài đặt/Kích hoạt &Danh mục tài khoản

source: Software &Upgrade
vi_vn: Nâng cấp phần mềm

source: &Purchases
vi_vn: &Mua hàng

source: Purchase &Order Entry
vi_vn: Đặt &mua hàng

source: &Outstanding Purchase Orders Maintenance
vi_vn: Nhận hàng

source: Direct &GRN
vi_vn: Mua hàng Trực tiếp

source: Direct Supplier &Invoice
vi_vn: Hóa đơn mua hàng &trực tiếp

source: &Payments to Suppliers
vi_vn: &Thanh toán cho nhà cung cấp

source: Supplier &Invoices
vi_vn: &Hoá đơn Nhà cung cấp

source: Supplier &Credit Notes
vi_vn: Phiếu tín Nhà cung cấp

source: &Allocate Supplier Payments or Credit Notes
vi_vn: &Phân bổ Chi trả nhà cung cấp hoặc các Phiếu tín

source: Purchase Orders &Inquiry
vi_vn: Thăm dò Mua hàng

source: Supplier Transaction &Inquiry
vi_vn: Thăm dò Giao dịch nhà cung cấp

source: Supplier Allocation &Inquiry
vi_vn: Thăm dò Giao hàng nhà cung cấp

source: Supplier and Purchasing &Reports
vi_vn: Báo cáo Nhà cung cấp và mua hàng

source: Dimension Entry
vi_vn: Kiểu

source: The dimension has been entered.
vi_vn: Kiểu đã được nhập.

source: The dimension has been updated.
vi_vn: Các kiểu đã được cập nhật.

source: The dimension has been deleted.
vi_vn: Kiểu đã bị xóa.

source: The dimension has been closed. There can be no more changes to it.
vi_vn: Kều đã bị đóng. Không có nhiều thay đổi cho nó.

source: The dimension has been re-opened.
vi_vn: Các kiểu đã được mở lại.

source: Enter a &new dimension
vi_vn: Nhập một Kiểu mới

source: &Select an existing dimension
vi_vn: &Chọn một Kiểu tồn tại

source: The dimension name must be entered.
vi_vn: Tên Kiểu phải được nhập.

source: The date entered is in an invalid format.
vi_vn: Ngày vào là trong một định dạng không hợp lệ.
