Repository: tuananh88c25/FA
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Sales Invoice
vi_vn: Hóa đơn bán hàng

source: Customer Credit Note
vi_vn: Phiếu tín khách hàng

source: Customer Payment
vi_vn: thanh toán của khách hàng

source: Delivery Note
vi_vn: giấy giao hàng

source: Location Transfer
vi_vn: Vị trí Chuyển

source: Inventory Adjustment
vi_vn: Điều chỉnh hàng tồn kho

source: Purchase Order
vi_vn: Mua hàng

source: Supplier Invoice
vi_vn: Hoá đơn Nhà cung cấp

source: Supplier Credit Note
vi_vn: Phiếu tín Nhà cung cấp

source: Supplier Payment
vi_vn: Thanh toán nhà cung cấp

source: Purchase Order Delivery
vi_vn: Mua hàng giao hàng

source: Work Order
vi_vn: Trình tự công việc

source: Work Order Issue
vi_vn: Làm việc tự phát hành

source: Work Order Production
vi_vn: Làm việc tự sản xuất

source: Sales Order
vi_vn: Đơn đặt hàng

source: Sales Quotation
vi_vn: Báo giá bán

source: Cost Update
vi_vn: cập nhật giá

source: Fixed Assets Disposal
vi_vn: Tài sản cố định Xử lý

source: Fixed Assets Revaluation
vi_vn: Đánh giá lại tài sản cố định

source: SO
vi_vn: Vậy..

source: Dim
vi_vn: Lờ mờ

source: Savings Account
vi_vn: Tài khoản tiết kiệm

source: Chequing Account
vi_vn: Tài khoản Chequing

source: Credit Account
vi_vn: Tài khoản tín dụng

source: Cash Account
vi_vn: Tài khoản tiền mặt

source: Transfer
vi_vn: Truyền

source: Cheque
vi_vn: kiểm tra

source: Cash
vi_vn: tiền mặt

source: Customer
vi_vn: Khách hàng

source: Supplier
vi_vn: Nhà cung cấp

source: Assemble
vi_vn: Tập hợp

source: Advanced Manufacture
vi_vn: Sản xuất tiên tiến

source: Labour Cost
vi_vn: Chi phí lao động

source: Overhead Cost
vi_vn: Chi phí trên không

source: Materials
vi_vn: Nguyên liệu

source: Assets
vi_vn: Tài sản

source: Equity
vi_vn: • Thị trường cổ phiếu

source: Income
vi_vn: Thu nhập

source: Cost of Goods Sold
vi_vn: Chi phí hàng bán

source: Expense
vi_vn: Khoản/Mục

source: Remainder
vi_vn: còn lại

source: Amount, increase base
vi_vn: Số tiền, cơ sở tăng

source: Amount, reduce base
vi_vn: Số tiền, làm giảm cơ sở

source: % amount of base
vi_vn: % số lượng cơ sở

source: % amount of base, increase base
vi_vn: % Số lượng cơ sở, tăng

source: % amount of base, reduce base
vi_vn: % số lượng cơ sở, giảm

source: Taxes added
vi_vn: thuế thêm

source: Taxes added, increase base
vi_vn: Thuế tăng, tăng cơ sở

source: Taxes added, reduce base
vi_vn: Thuế tăng, giảm cơ sở

source: Taxes included
vi_vn: thuế bao gồm

source: Taxes included, increase base
vi_vn: Thuế bao gồm, tăng cơ sở

source: Taxes included, reduce base
vi_vn: Thuế bao gồm, giảm cơ sở

source: Supplier Invoice/Credit
vi_vn: Nhà cung cấp hóa đơn / tín dụng

source: Declining balance
vi_vn: số dư giảm dần

source: Straight line
vi_vn: Đường thẳng

source: Sum of the Year Digits
vi_vn: Tổng các chữ số năm

source: One-time
vi_vn: Một lần

source: Manufactured
vi_vn: Hãng sản xuất

source: Purchased
vi_vn: Mua

source: Service
vi_vn: Dịch vụ

source: Customer branch
vi_vn: ngành hàng

source: Company internal
vi_vn: Công ty nội bộ

source: After No. of Days
vi_vn: Sau khi số của Days

source: Day In Following Month
vi_vn: Ngày Trong Sau Tháng

source: Sum per line taxes
vi_vn: Sum mỗi dòng thuế

source: Taxes from totals
vi_vn: Thuế từ tổng số

source: Jan
vi_vn: Tháng một

source: Feb
vi_vn: Tháng Hai

source: Mar
vi_vn: Tháng Ba

source: Apr
vi_vn: Tháng Tư

source: May
vi_vn: Tháng Năm

source: Jun
vi_vn: Tháng Sáu

source: Jul
vi_vn: Tháng Bảy

source: Aug
vi_vn: Tháng Tám

source: Sep
vi_vn: Tháng Chín

source: Oct
vi_vn: Tháng Mười

source: Nov
vi_vn: Tháng Mười Một

source: Dec
vi_vn: Tháng Mười Hai

source: Unicode (multilanguage)
vi_vn: Unicode (đa ngôn ngữ)

source: Latvian
vi_vn: Tiếng Latvian

source: Romanian
vi_vn: Tiếng Rumani

source: Slovenian
vi_vn: Sloven

source: Polish
vi_vn: Ba Lan

source: Estonian
vi_vn: Tiếng Estonia

source: Spanish
vi_vn: Tiếng Tây Ban Nha

source: Swedish
vi_vn: Thụy Điển

source: Turkish
vi_vn: Thổ Nhĩ Kỳ

source: Czech
vi_vn: Tiếng Séc

source: Danish
vi_vn: Đan Mạch

source: Lithuanian
vi_vn: Lithuania

source: Slovak
vi_vn: Tiếng Slovakian

source: Spanish (alternative)
vi_vn: Tây Ban Nha (thay thế)

source: Persian
vi_vn: Tiếng Ba Tư

source: Hungarian
vi_vn: Hungary

source: French
vi_vn: Pháp Văn

source: Italian
vi_vn: Ý

source: Info
vi_vn: Thông tin

source: Optional
vi_vn: (Tùy chọn)

source: Recommended
vi_vn: Khuyến cáo

source: Required
vi_vn: Bắt buộc

source: MySQL version
vi_vn: phiên bản MySQL

source: Upgrade MySQL server to version at least 4.1
vi_vn: Nâng cấp máy chủ MySQL phiên bản thấp nhất là 4.1

source: PHP MySQL extension
vi_vn: mở rộng PHP MySQL

source: Your PHP has to have MySQL extension enabled.
vi_vn: PHP của bạn đã có phần mở rộng MySQL kích hoạt.

source: PHP version
vi_vn: phiên bản PHP

source: Upgrade PHP to version at least 5.0.0
vi_vn: Nâng cấp PHP phiên bản thấp nhất 5.0.0

source: Server system
vi_vn: hệ thống máy chủ

source: Session save path
vi_vn: Phiên lưu đường dẫn

source: Removed install wizard folder
vi_vn: Gỡ bỏ cài đặt thư mục Wizard

source: Not removed
vi_vn: không loại bỏ

source: Remove or rename install wizard folder for security reasons.
vi_vn: Xóa hoặc đổi tên thư mục install vì lý do an ninh.

source: Browser type
vi_vn: loại trình duyệt

source: Any browser is supported
vi_vn: Bất kỳ trình duyệt được hỗ trợ

source: Http server type
vi_vn: loại máy chủ http

source: Any server is supported
vi_vn: Bất kỳ máy chủ được hỗ trợ

source: Native gettext
vi_vn: gettext Native

source: In case of no gettext support, php emulation is used
vi_vn: Trong trường hợp không có hỗ trợ gettext, php thi đua được sử dụng

source: Debugging mode
vi_vn: Chế độ kiểm lỗi

source: To switch debugging on set $go_debug>0 in config.php file
vi_vn: Để chuyển đổi gỡ lỗi trên bộ $ go_debug> 0 trong tập tin config.php

source: Error logging
vi_vn: lỗi đăng nhập

source: Disabled
vi_vn: Bị tắt

source: To switch error logging set $error_logging in config.php file
vi_vn: Để chuyển đổi lỗi đăng nhập bộ $ error_logging trong file config.php

source: Log file is not writeable
vi_vn: Tệp nhật ký không phải là có thể ghi

source: Current database version
vi_vn: Phiên bản cơ sở dữ liệu hiện thời

source: Database structure seems to be not upgraded to current version
vi_vn: cấu trúc cơ sở dữ liệu có vẻ là không nâng cấp lên phiên bản hiện tại

source: Company subdirectories consistency
vi_vn: Công ty thư mục con nhất quán

source: '%s' is not writeable
vi_vn: ' %s ' không ghi được

source: Temporary directory
vi_vn: Thư mục tạm thời

source: Language configuration consistency
vi_vn: thống nhất cấu hình ngôn ngữ

source: Languages folder should be writeable.
vi_vn: Ngôn ngữ thư mục cần được ghi.

source: Languages configuration file should be writeable.
vi_vn: Tập tin cấu hình ngôn ngữ nên có thể ghi.

source: Missing %s translation file.
vi_vn: Thiếu %s tập tin dịch.

source: Missing system locale: %s
vi_vn: Thiếu hệ thống ngôn ngữ: %s

source: Main config file
vi_vn: Tập tin cấu hình chính

source: Can't write '%s' file. Check FA directory write permissions.
vi_vn: Không thể ghi ' %s file'. Kiểm tra thư mục FA quyền ghi.

source: '%s' file exists.
vi_vn: ' %s ' tập tin tồn tại.

source: '%s' file should be read-only
vi_vn: ' %s ' tập tin nên được chỉ đọc

source: Database auth file
vi_vn: Tập tin cơ sở dữ liệu xác thực

source: '%s' file should be read-only if you do not plan to add or change companies
vi_vn: ' %s ' tập tin nên được chỉ đọc nếu bạn không có kế hoạch để thêm hoặc thay đổi công ty

source: Extensions system
vi_vn: Hệ thống tiện ích mở rộng

source: Extensions configuration files and directories should be writeable
vi_vn: Phần mở rộng tập tin cấu hình và thư mục này có thể ghi

source: Non-standard theme directory '%s' is not writable
vi_vn: Phi tiêu chuẩn thư mục chủ đề ' %s ' không cho phép ghi

source: OpenSSL PHP extension have to be enabled to use extension repository system.
vi_vn: OpenSSL PHP mở rộng phải được kích hoạt để sử dụng hệ thống kho lưu trữ mở rộng.

source: OpenSSL have to be available on your server to use extension repository system.
vi_vn: OpenSSL phải có sẵn trên máy chủ của bạn để sử dụng hệ thống kho lưu trữ mở rộng.

source: Test
vi_vn: Thử nghiệm

source: Test type
vi_vn: Kiểm tra các loại

source: Value
vi_vn: Giá trị

source: Comments
vi_vn: Ý kiến

source: Ok
vi_vn: Chấp nhận

source: Some transactions journal GL postings were not indexed due to lack of audit trail record.
vi_vn: Một số giao dịch trên Nhật ký KT tin đăng không được lập chỉ mục do thiếu hồ sơ kiểm định.

source: Invalid validator string
vi_vn: chuỗi xác nhận không hợp lệ

source: Input parameter '%s' have to be set.
vi_vn: Tham số đầu vào ' %s ' phải được thiết lập.

source: Parameter '%s' cannot be empty.
vi_vn: Thông số ' %s ' không thể để trống.

source: Parameter '%s' contains invalid characters.
vi_vn: Thông số ' %s ' chứa các ký tự không hợp lệ.

source: Parameter '%s' has invalid value.
vi_vn: Thông số ' %s ' có giá trị không hợp lệ.

source: Invalid key passed reading '%s'
vi_vn: Key không hợp lệ thông qua đọc " %s '

source: Empty update data for table
vi_vn: cập nhật dữ liệu trống cho bảng

source: Invalid key for update '%s'
vi_vn: Key không hợp lệ cho bản cập nhật ' %s '

source: Cannot update record in
vi_vn: Không thể cập nhật hồ sơ trong

source: Empty data set for insertion into
vi_vn: dữ liệu rỗng thiết để chèn vào

source: Cannot insert record into
vi_vn: Không thể chèn bản ghi vào

source: Empty update data for array
vi_vn: cập nhật dữ liệu trống cho mảng

source: Empty data for array
vi_vn: Các dữ liệu rỗng cho mảng

source: This prefix conflicts with another one already defined. Prefix have to be unambigous.
vi_vn: Tiền tố này xung đột với nhau đã được xác định. Prefix phải unambigous.

source: Invalid template format.
vi_vn: định dạng mẫu không hợp lệ.

source: Transaction type cannot be empty.
vi_vn: Loại giao dịch không thể để trống.

source: Next reference cannot be empty.
vi_vn: tham khảo tiếp theo không thể để trống.

source: You cannot use placeholders in refline prefix.
vi_vn: Bạn không thể sử dụng giữ chỗ trong tiền tố refline.

source: Curly brackets does not balance.
vi_vn: dấu ngoặc nhọn, không cân bằng.

source: Invalid placeholder '%s'. Placeholders allowed for this transaction type are: %s.
vi_vn: Giữ chỗ không hợp lệ ' %s '. Giữ chỗ được phép cho loại giao dịch này là: %s .

source: Missing numeric placeholder. If you want to use template based references, you have to define numeric placeholder too.
vi_vn: Thiếu placeholder số. Nếu bạn muốn sử dụng mẫu dựa trên tài liệu tham khảo, bạn phải xác định giữ chỗ số quá.

source: Reference line which is default for any transaction type cannot be deleted.
vi_vn: Dòng Số hóa đơn là mặc định cho bất kỳ loại hình giao dịch không thể bị xóa.

source: Reference line cannot be deleted because it is already in use.
vi_vn: Dòng Số hóa đơn không thể bị xoá vì nó đã được sử dụng.

source: Cost was
vi_vn: Chi phí là

source: changed to
vi_vn: thay đổi thành

source: for item
vi_vn: cho mặt hàng

source: Zero/negative inventory handling
vi_vn: Không xử lý hàng tồn kho / tiêu cực

source: Allocated amounts in %s:
vi_vn: Lượng phân bổ trong %s :

source: Supplier Ref
vi_vn: Nhà cung cấp Ref

source: Ref
vi_vn: Số

source: Other Allocations
vi_vn: Phân bổ khác

source: Left to Allocate
vi_vn: Phân bổ

source: This Allocation
vi_vn: Phân bổ

source: Total Allocated
vi_vn: Tổng phân bổ

source: The entry for one or more amounts is invalid or negative.
vi_vn: Các mục có một hoặc nhiều khoản không hợp lệ hoặc tiêu cực.

source: At least one transaction is overallocated.
vi_vn: Ít nhất một giao dịch được overallocated.

source: These allocations cannot be processed because the amount allocated is more than the total amount left to allocate.
vi_vn: Những phân bổ không thể được xử lý bởi vì số lượng được phân bổ nhiều hơn tổng số tiền còn lại để phân bổ.

source: Submit changes
vi_vn: Gửi các thay đổi

source: Transaction type
vi_vn: Loại giao dịch

source: Prefix
vi_vn: Tiền tố

source: Pattern
vi_vn: Mẫu

source: Reference Pattern:
vi_vn: Mẫu tham khảo:

source: Default for This Type:
vi_vn: Mặc định cho Loại này:

source: Set as Default for This Type:
vi_vn: Đặt làm mặc định cho Loại này:

source: Assignment
vi_vn: Chuyển nhượng

source: Sec Phone
vi_vn: sec Điện thoại

source: Contact data
vi_vn: dữ liệu Liên hệ

source: First Name:
vi_vn: Tên:

source: Last Name:
vi_vn: Họ:

source: Contact active for:
vi_vn: Hoạt động:

source: Phone:
vi_vn: Điện thoại:

source: Document Language:
vi_vn: Tài liệu ngôn ngữ:

source: Customer default
vi_vn: khách hàng mặc định

source: Notes:
vi_vn: Ghi chú:

source: The contact name cannot be empty.
vi_vn: Tên liên hệ không thể để trống.

source: Contact reference cannot be empty.
vi_vn: Liên hệ tham chiếu không thể để trống.

source: You have to select at least one category.
vi_vn: Bạn phải chọn ít nhất một loại.

source: Show also Inactive
vi_vn: Hiện cả mục không hoạt động

source: First
vi_vn: Đầu tiên

source: Prev
vi_vn: Trước

source: Next
vi_vn: Tiếp theo

source: Last
vi_vn: Cuối cùng

source: Records %d-%d of %d
vi_vn: từ %d-%d của %d

source: No records
vi_vn: Không có dữ liệu

source: Exchange rate roundings
vi_vn: trường xung tỷ giá hối đoái

source: Edit new record with current data
vi_vn: Chỉnh sửa các bản ghi mới với các dữ liệu hiện tại

source: Cancel edition
vi_vn: Hủy sửa

source: Request from outside of this page is forbidden.
vi_vn: Yêu cầu từ bên ngoài của trang này bị cấm.

source: CSRF attack detected from:
vi_vn: CSRF tấn công được phát hiện từ:

source: You should automatically be forwarded.
vi_vn: Bạn sẽ tự động được chuyển tiếp.

source: If this does not happen
vi_vn: Nếu điều này không xảy ra

source: click here
vi_vn: Bấm vào đây

source: to continue
vi_vn: để tiếp tục

source: Close
vi_vn: Đóng

source: Customers
vi_vn: Khách hàng

source: Branches
vi_vn: Chi nhánh

source: Suppliers
vi_vn: Nhà cung cấp

source: Items
vi_vn: Hàng

source: Entered data has not been saved yet. Do you want to abandon changes?
vi_vn: dữ liệu nhập đã không được lưu. \ nBạn có muốn từ bỏ những thay đổi?

source: Click Here to Pick up the date
vi_vn: Nhấn vào đây để đón ngày

source: Inactive
vi_vn: Không hoạt động

source: Current Credit:
vi_vn: Tín dụng hiện tại:

source: Bank Balance:
vi_vn: Số dư ngân hàng:

source: Set filter
vi_vn: Set bộ lọc

source: Press Space tab for search pattern entry
vi_vn: tab Space Nhấn để nhập mô hình tìm kiếm

source: Enter code fragment to search or * for all
vi_vn: Nhập đoạn mã để tìm kiếm hoặc * cho tất cả

source: Enter description fragment to search or * for all
vi_vn: Nhập đoạn mô tả để tìm kiếm hoặc * cho tất cả

source: Search items
vi_vn: Mục Tìm kiếm

source: Search customers
vi_vn: Tìm kiếm khách hàng

source: Search branches
vi_vn: Tìm chi nhánh

source: Search suppliers
vi_vn: nhà cung cấp tìm kiếm

source: All Suppliers
vi_vn: Tất cả các nhà cung cấp

source: Press Space tab to filter by name fragment
vi_vn: Nhấn tab Space để lọc theo tên

source: Select supplier
vi_vn: Chọn nhà cung cấp

source: All Customers
vi_vn: Tất cả khách hàng

source: Press Space tab to filter by name fragment; F2 - entry new customer
vi_vn: Nhấn nút cách để lọc theo tên; ấn F2 - nhập khách hàng mới

source: Select customer
vi_vn: Chọn khách hàng

source: All branches
vi_vn: Mọi nhánh

source: Select customer branch
vi_vn: Chọn nhánh khách hàng

source: All Locations
vi_vn: Tất cả địa điểm

source: All Items
vi_vn: Tất cả mục

source: All Sales Types
vi_vn: Tất cả các loại bán hàng

source: Use Item Sales Accounts
vi_vn: Sử dụng tài khoản mục bán hàng

source: All Types
vi_vn: Các loại

source: Sales Invoices
vi_vn: Hoá đơn bán hàng

source: Overdue Invoices
vi_vn: Hoá đơn quá hạn

source: Payments
vi_vn: Thanh toán

source: Credit Notes
vi_vn: Phiếu chi

source: Delivery Notes
vi_vn: Phiếu giao hàng

source: Invoices
vi_vn: Hoá đơn

source: Overdue Credit Notes
vi_vn: Phiếu chi quá hạn

source: Automatically put balance on back order
vi_vn: Tự động đưa số dư trên lại trật tự

source: Cancel any quantites not delivered
vi_vn: Hủy bỏ bất kỳ quantites không được giao

source: Items Returned to Inventory Location
vi_vn: Mục Trả lại để Inventory Location

source: Items Written Off
vi_vn: Items Viết Tắt

source: New role
vi_vn: Vai trò mới

source: No tags defined.
vi_vn: Không có thẻ xác định.

source: No active tags defined.
vi_vn: Không có thẻ hoạt động được xác định.

source: Activated for '%s'
vi_vn: Kích hoạt cho ' %s '

source: Available and/or installed
vi_vn: Có sẵn và / hoặc cài đặt

source: Standard new company American COA (4 digit)
vi_vn: Công ty mới chuẩn COA Mỹ (4 chữ số)

source: Standard American COA (4 digit) with demo data
vi_vn: American Standard COA (4 chữ số) với dữ liệu demo

source: No payment Link
vi_vn: Không có liên kết thanh toán

source: Numeric
vi_vn: Số

source: All users
vi_vn: Tất cả người dùng

source: in units of :
vi_vn: trong đơn vị:

source: Cannot retrieve exchange rate for currency %s. Please adjust approximate rate if needed.
vi_vn: Không thể lấy tỷ giá tiền tệ %s . Vui lòng điều chỉnh tỷ lệ gần đúng nếu cần thiết.

source: Date Voided:
vi_vn: Ngày hủy bỏ:

source: Total Tax Excluded
vi_vn: Tổng số thuế chưa bao gồm

source: Included
vi_vn: Bao gồm

source: Total Amount
vi_vn: Tổng số tiền

source: Total Allocated:
vi_vn: Tổng số phân bổ:

source: Left to Allocate:
vi_vn: Còn lại để phân bổ:

source: Allocations
vi_vn: Phân bổ

source: Pre-Payments
vi_vn: Ứng trước

source: No Quick Entries are defined.
vi_vn: Không có Entries nhanh được xác định.

source: No Quick Entry lines are defined.
vi_vn: Không có đường dây Quick Entry được xác định.

source: and
vi_vn: và

source: January
vi_vn: Tháng một

source: February
vi_vn: Tháng hai

source: March
vi_vn: Tháng ba

source: April
vi_vn: Tháng bốn

source: June
vi_vn: Tháng sáu

source: July
vi_vn: Tháng bảy

source: August
vi_vn: Tháng tám

source: September
vi_vn: Tháng Chín

source: October
vi_vn: Tháng mười

source: November
vi_vn: Tháng mười một

source: December
vi_vn: Tháng mười hai

source: Su
vi_vn: CN

source: Mo
vi_vn: T2

source: Tu
vi_vn: T3

source: We
vi_vn: T4

source: Th
vi_vn: T5

source: Fr
vi_vn: T6

source: Sa
vi_vn: T7

source: W
vi_vn: Thứ tư

source: Item Adjustments Note
vi_vn: Điều chỉnh mục

source: Fixed Assets disposal has been processed
vi_vn: Tài sản cố định thanh lý đã được xử lý

source: &View this disposal
vi_vn: &Xem lý này

source: View the GL &Postings for this Disposal
vi_vn: Xem KT &bài đăng cho rác này

source: Enter &Another Disposal
vi_vn: Nhập &Xử lý khác

source: Items adjustment has been processed
vi_vn: điều chỉnh các mặt hàng đã được xử lý

source: &View this adjustment
vi_vn: &Xem điều chỉnh này

source: View the GL &Postings for this Adjustment
vi_vn: Xem KT &bài đăng cho điều chỉnh này

source: Enter &Another Adjustment
vi_vn: Nhập và điều chỉnh khác

source: You must enter at least one non empty item line.
vi_vn: Bạn phải nhập ít nhất một phi dòng mục rỗng.

source: The entered date for the adjustment is invalid.
vi_vn: Ngày nhập cho việc điều chỉnh là không hợp lệ.

source: The adjustment cannot be processed because it would cause negative inventory balance for marked items as of document date or later.
vi_vn: Việc điều chỉnh không thể được xử lý vì nó sẽ gây ra sự cân bằng hàng tồn kho tiêu cực cho các hạng mục được đánh dấu là ngày tài liệu hoặc sau đó.

source: The quantity entered is invalid.
vi_vn: Số lượng nhập không hợp lệ.

source: The entered standard cost is negative or invalid.
vi_vn: Các chi phí tiêu chuẩn vào là tiêu cực hoặc không hợp lệ.

source: There are no fixed assets defined in the system.
vi_vn: Không có tài sản cố định được xác định trong hệ thống.

source: There are no inventory items defined in the system which can be adjusted (Purchased or Manufactured).
vi_vn: Không có sản phẩm tồn kho được xác định trong hệ thống có thể được điều chỉnh (Mua hoặc chế tạo).

source: Disposal Items
vi_vn: Xử lý khoản mục

source: Process Disposal
vi_vn: Quy trình Xử lý

source: Adjustment Items
vi_vn: Điều chỉnh mục

source: Process Adjustment
vi_vn: Thực hiện Điều chỉnh

source: FA Revaluation
vi_vn: FA đánh giá lại

source: Inventory Item Cost Update
vi_vn: Cập Nhật mục chi phí Hàng tồn kho

source: There are no costable inventory items defined in the system (Purchased or manufactured items).
vi_vn: Không có sản phẩm tồn kho costable xác định trong hệ thống (đã mua hoặc sản xuất các mặt hàng).

source: The entered cost is not numeric.
vi_vn: Các chi phí cho vào là không số.

source: The new cost is the same as the old cost. Cost was not updated.
vi_vn: Các chi phí mới là giống như các chi phí cũ. Chi phí không được cập nhật.

source: Cost has been updated.
vi_vn: Chi phí đã được cập nhật.

source: View the GL Journal Entries for this Cost Update
vi_vn: Xem KT Nhật ký Entries cho bản cập nhật này chi phí

source: Item:
vi_vn: Hàng:

source: Standard Material Cost Per Unit
vi_vn: Chi phí vật tư cho mỗi đơn vị

source: Standard Labour Cost Per Unit
vi_vn: Chi phí lao động cho mỗi đơn vị

source: Standard Overhead Cost Per Unit
vi_vn: Chi phí khác cho mỗi đơn vị

source: Reference line:
vi_vn: dòng tham khảo:

source: Inventory Item Sales prices
vi_vn: giá hàng tồn kho hàng bán hàng

source: There are no items defined in the system.
vi_vn: Không có mặt hàng được xác định trong hệ thống.

source: There are no sales types in the system. Please set up sales types befor entering pricing.
vi_vn: Không có loại bán hàng trong hệ thống. Hãy thiết lập các kiểu bán hàng befor vào giá cả.

source: The price entered must be numeric.
vi_vn: Giá vào phải là số.

source: The sales pricing for this item, sales type and currency has already been added.
vi_vn: Việc định giá bán cho mặt hàng này, kiểu bán hàng và tiền tệ đã được thêm vào.

source: This price has been updated.
vi_vn: Mức giá này đã được cập nhật.

source: The new price has been added.
vi_vn: Giá mới đã được thêm vào.

source: The selected price has been deleted.
vi_vn: Giá chọn đã bị xóa.

source: Sales Type
vi_vn: Kiểu bán hàng

source: Price
vi_vn: Giá

source: There are no prices set up for this part.
vi_vn: Không có giá thiết lập cho phần này.

source: Sales Type:
vi_vn: Kinh doanh Loại hình:

source: Price:
vi_vn: Giá bán:

source: per
vi_vn: mỗi

source: The price is calculated.
vi_vn: Giá được tính toán.

source: Supplier Purchasing Data
vi_vn: Nhà cung cấp dữ liệu mua hàng

source: There are no purchasable inventory items defined in the system.
vi_vn: Không có sản phẩm tồn kho mua được xác định trong hệ thống.

source: There are no suppliers defined in the system.
vi_vn: Không có các nhà cung cấp trong hệ thống.

source: There is no item selected.
vi_vn: Không có sản phẩm được chọn.

source: The price entered was not numeric.
vi_vn: Giá đưa vào không là số.

source: The conversion factor entered was not numeric. The conversion factor is the number by which the price must be divided by to get the unit price in our unit of measure.
vi_vn: Việc chuyển đổi yếu tố đưa vào không số. Việc chuyển đổi yếu tố là số mà giá cả phải được chia để có được đơn giá trong đơn vị của chúng tôi đo lường.

source: The purchasing data for this supplier has already been added.
vi_vn: Các dữ liệu thu mua cho nhà cung cấp này đã được thêm vào.

source: This supplier purchasing data has been added.
vi_vn: mua dữ liệu nhà cung cấp này đã được thêm vào.

source: Supplier purchasing data has been updated.
vi_vn: Nhà cung cấp dữ liệu thu mua đã được cập nhật.

source: The purchasing data item has been sucessfully deleted.
vi_vn: Các mục dữ liệu thu mua đã được xóa thành công.

source: Entered item is not defined. Please re-enter.
vi_vn: mục nhập không được định nghĩa. Vui lòng nhập lại.
